{
  "text": {
    "привет": 46,
    "здравствуй": 17,
    "хай": 61,
    "здаров": 16,
    "пока": 42,
    "до": 13,
    "свидания": 50,
    "выход": 9,
    "закончить": 15,
    "погода": 38,
    "какая": 21,
    "прогноз": 47,
    "погоды": 40,
    "в": 4,
    "москве": 28,
    "петербурге": 37,
    "скажи": 51,
    "погоду": 39,
    "для": 12,
    "новосибирска": 33,
    "который": 23,
    "час": 63,
    "сколько": 52,
    "времени": 7,
    "текущее": 55,
    "время": 8,
    "музыка": 30,
    "песня": 36,
    "включи": 5,
    "музыку": 31,
    "посоветуй": 44,
    "песню": 35,
    "поиск": 41,
    "python": 1,
    "tutorial": 3,
    "найди": 32,
    "как": 20,
    "установить": 59,
    "rasa": 2,
    "ищи": 19,
    "лучшие": 25,
    "рестораны": 48,
    "москвы": 29,
    "посчитай": 45,
    "__number__": 0,
    "вычисли": 10,
    "реши": 49,
    "ты": 57,
    "классный": 22,
    "мне": 26,
    "нравишься": 34,
    "хороший": 62,
    "что": 64,
    "умеешь": 58,
    "твои": 54,
    "функции": 60,
    "можешь": 27,
    "помощь": 43,
    "справка": 53,
    "возможности": 6,
    "дурак": 14,
    "идиот": 18,
    "тупица": 56,
    "кретин": 24,
    "дебил": 11
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "ask_weather": 3,
    "ask_time": 2,
    "ask_music": 1,
    "search": 10,
    "calculate": 5,
    "compliment": 6,
    "ask_capabilities": 0,
    "insult": 9,
    "bot_challenge": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calculate": 1,
    "action_get_music": 7,
    "action_get_time": 8,
    "action_get_weather": 9,
    "action_handle_insult": 10,
    "action_search": 14,
    "utter_capabilities": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}