{
  "text": {
    " ": 0,
    "п": 393,
    "р": 410,
    "и": 256,
    "в": 151,
    "е": 212,
    "т": 461,
    " п": 41,
    "пр": 405,
    "ри": 423,
    "ив": 258,
    "ве": 155,
    "ет": 234,
    "т ": 462,
    " пр": 48,
    "при": 406,
    "рив": 424,
    "иве": 259,
    "вет": 156,
    "ет ": 235,
    " при": 49,
    "прив": 407,
    "риве": 425,
    "ивет": 260,
    "вет ": 157,
    "з": 243,
    "д": 187,
    "а": 121,
    "с": 436,
    "у": 483,
    "й": 279,
    " з": 26,
    "зд": 247,
    "др": 203,
    "ра": 411,
    "ав": 123,
    "вс": 169,
    "ст": 453,
    "тв": 466,
    "ву": 172,
    "уй": 491,
    "й ": 280,
    " зд": 29,
    "здр": 248,
    "дра": 204,
    "рав": 412,
    "авс": 124,
    "вст": 170,
    "ств": 454,
    "тву": 467,
    "вуй": 173,
    "уй ": 492,
    " здр": 30,
    "здра": 249,
    "драв": 205,
    "равс": 413,
    "авст": 125,
    "вств": 171,
    "ству": 455,
    "твуй": 468,
    "вуй ": 174,
    "х": 498,
    " х": 64,
    "ха": 499,
    "ай": 129,
    " ха": 65,
    "хай": 500,
    "ай ": 130,
    " хай": 66,
    "хай ": 501,
    "о": 349,
    "к": 281,
    "по": 397,
    "ок": 368,
    "ка": 283,
    "а ": 122,
    " по": 44,
    "пок": 400,
    "ока": 369,
    "ка ": 284,
    " пок": 46,
    "пока": 401,
    "ока ": 370,
    " д": 19,
    "до": 201,
    "о ": 350,
    " до": 24,
    "до ": 202,
    " до ": 25,
    "н": 334,
    "я": 541,
    " с": 51,
    "св": 438,
    "ви": 159,
    "ид": 261,
    "да": 188,
    "ан": 137,
    "ни": 337,
    "ия": 277,
    "я ": 542,
    " св": 52,
    "сви": 439,
    "вид": 160,
    "ида": 262,
    "дан": 190,
    "ани": 138,
    "ния": 339,
    "ия ": 278,
    " сви": 53,
    "свид": 440,
    "вида": 161,
    "идан": 263,
    "дани": 191,
    "ания": 139,
    "ния ": 340,
    "м": 319,
    " у": 61,
    "ув": 485,
    "ди": 195,
    "им": 268,
    "мс": 326,
    "ся": 459,
    " ув": 62,
    "уви": 486,
    "иди": 264,
    "дим": 196,
    "имс": 269,
    "мся": 327,
    "ся ": 460,
    " уви": 63,
    "увид": 487,
    "види": 162,
    "идим": 265,
    "димс": 197,
    "имся": 270,
    "мся ": 328,
    "г": 175,
    "ог": 354,
    "го": 182,
    "од": 359,
    "пог": 398,
    "ого": 357,
    "год": 183,
    "ода": 360,
    "да ": 189,
    " пог": 45,
    "пого": 399,
    "огод": 358,
    "года": 184,
    "ода ": 361,
    " в": 10,
    "в ": 152,
    " в ": 11,
    " м": 36,
    "мо": 323,
    "ос": 380,
    "ск": 441,
    "кв": 291,
    "ва": 153,
    " мо": 37,
    "мос": 324,
    "оск": 381,
    "скв": 443,
    "ква": 292,
    "ва ": 154,
    " мос": 38,
    "моск": 325,
    "оскв": 382,
    "сква": 444,
    "ква ": 293,
    " к": 31,
    "ак": 131,
    "ая": 145,
    " ка": 32,
    "как": 287,
    "ака": 132,
    "кая": 289,
    "ая ": 146,
    " как": 33,
    "кака": 288,
    "акая": 133,
    "кая ": 290,
    "ж": 238,
    "аж": 126,
    "жи": 239,
    "и ": 257,
    "каж": 285,
    "ажи": 127,
    "жи ": 240,
    "окаж": 371,
    "кажи": 286,
    "ажи ": 128,
    "ду": 208,
    "у ": 484,
    "оду": 362,
    "ду ": 209,
    "году": 185,
    "оду ": 363,
    "ро": 426,
    "гн": 179,
    "но": 341,
    "оз": 366,
    "з ": 244,
    "про": 408,
    "рог": 427,
    "огн": 355,
    "гно": 180,
    "ноз": 342,
    "оз ": 367,
    " про": 50,
    "прог": 409,
    "рогн": 428,
    "огно": 356,
    "гноз": 181,
    "ноз ": 343,
    "ы": 525,
    "ды": 210,
    "ы ": 526,
    "оды": 364,
    "ды ": 211,
    "годы": 186,
    "оды ": 365,
    "л": 307,
    "дл": 198,
    "ля": 317,
    " дл": 22,
    "для": 199,
    "ля ": 318,
    " для": 23,
    "для ": 200,
    "ч": 508,
    " ч": 69,
    "чт": 516,
    "то": 472,
    " чт": 72,
    "что": 517,
    "то ": 473,
    " что": 73,
    "что ": 518,
    "за": 245,
    " за": 27,
    "за ": 246,
    " за ": 28,
    "ф": 496,
    " г": 16,
    "ги": 176,
    "от": 387,
    "ор": 375,
    "рф": 431,
    "ф ": 497,
    " ги": 17,
    "гид": 177,
    "идр": 266,
    "дро": 206,
    "рот": 429,
    "ото": 388,
    "тор": 474,
    "орф": 376,
    "рф ": 432,
    " гид": 18,
    "гидр": 178,
    "идро": 267,
    "дрот": 207,
    "рото": 430,
    "отор": 389,
    "торф": 475,
    "орф ": 377,
    "б": 147,
    " б": 7,
    "ба": 148,
    "ал": 134,
    "ла": 308,
    "ах": 142,
    "хн": 502,
    "на": 335,
    " ба": 8,
    "бал": 149,
    "ала": 135,
    "лах": 309,
    "ахн": 143,
    "хна": 503,
    "на ": 336,
    " бал": 9,
    "бала": 150,
    "алах": 136,
    "лахн": 310,
    "ахна": 144,
    "хна ": 504,
    "дз": 192,
    "зе": 250,
    "ер": 228,
    "рж": 420,
    "ин": 271,
    "нс": 344,
    "к ": 282,
    " дз": 20,
    "дзе": 193,
    "зер": 251,
    "ерж": 229,
    "ржи": 421,
    "жин": 241,
    "инс": 272,
    "нск": 345,
    "ск ": 442,
    " дзе": 21,
    "дзер": 194,
    "зерж": 252,
    "ержи": 230,
    "ржин": 422,
    "жинс": 242,
    "инск": 273,
    "нск ": 346,
    "сч": 456,
    "чи": 512,
    "ит": 274,
    "та": 463,
    "пос": 402,
    "осч": 385,
    "счи": 457,
    "чит": 514,
    "ита": 275,
    "тай": 464,
    " пос": 47,
    "посч": 404,
    "осчи": 386,
    "счит": 458,
    "чита": 515,
    "итай": 276,
    "тай ": 465,
    "\"": 74,
    "_": 82,
    "n": 108,
    "u": 117,
    "m": 104,
    "b": 96,
    "e": 100,
    "r": 112,
    "+": 78,
    " \"": 1,
    "\"_": 75,
    "__": 87,
    "_n": 93,
    "nu": 109,
    "um": 118,
    "mb": 105,
    "be": 97,
    "er": 101,
    "r_": 113,
    "_+": 84,
    "+_": 79,
    "_ ": 83,
    " \"_": 2,
    "\"__": 76,
    "__n": 91,
    "_nu": 94,
    "num": 110,
    "umb": 119,
    "mbe": 106,
    "ber": 98,
    "er_": 102,
    "r__": 114,
    "__+": 89,
    "_+_": 85,
    "+__": 80,
    "__ ": 88,
    " \"__": 3,
    "\"__n": 77,
    "__nu": 92,
    "_num": 95,
    "numb": 111,
    "umbe": 120,
    "mber": 107,
    "ber_": 99,
    "er__": 103,
    "r__+": 116,
    "__+_": 90,
    "_+__": 86,
    "+__n": 81,
    "r__ ": 115,
    " _": 4,
    " __": 5,
    " __n": 6,
    "ю": 536,
    "вк": 163,
    "кл": 294,
    "лю": 314,
    "юч": 538,
    " вк": 12,
    "вкл": 164,
    "клю": 295,
    "люч": 315,
    "ючи": 539,
    "чи ": 513,
    " вкл": 13,
    "вклю": 165,
    "ключ": 296,
    "лючи": 316,
    "ючи ": 540,
    "пе": 394,
    "ес": 231,
    "сн": 447,
    "ню": 347,
    "ю ": 537,
    " пе": 42,
    "пес": 395,
    "есн": 232,
    "сню": 448,
    "ню ": 348,
    " пес": 43,
    "песн": 396,
    "есню": 233,
    "сню ": 449,
    "хо": 505,
    "оч": 390,
    "чу": 519,
    " хо": 67,
    "хоч": 506,
    "очу": 391,
    "чу ": 520,
    " хоч": 68,
    "хочу": 507,
    "очу ": 392,
    "му": 329,
    "уз": 488,
    "зы": 253,
    "ык": 529,
    "ку": 303,
    " му": 39,
    "муз": 330,
    "узы": 489,
    "зык": 254,
    "ыку": 530,
    "ку ": 304,
    " муз": 40,
    "музы": 331,
    "узык": 490,
    "зыку": 255,
    "ыку ": 531,
    "со": 450,
    "ов": 351,
    "ту": 480,
    "осо": 383,
    "сов": 451,
    "ове": 352,
    "ету": 236,
    "туй": 481,
    "посо": 403,
    "осов": 384,
    "сове": 452,
    "овет": 353,
    "вету": 158,
    "етуй": 237,
    "туй ": 482,
    " т": 56,
    "тр": 477,
    "ре": 414,
    "ек": 216,
    " тр": 59,
    "тре": 478,
    "рек": 415,
    "ек ": 217,
    " тре": 60,
    "трек": 479,
    "рек ": 416,
    "ь": 532,
    "ко": 297,
    "ол": 372,
    "ль": 311,
    "ьк": 533,
    " ск": 54,
    "ско": 445,
    "кол": 299,
    "оль": 373,
    "льк": 312,
    "ько": 534,
    "ко ": 298,
    " ско": 55,
    "скол": 446,
    "коль": 300,
    "ольк": 374,
    "лько": 313,
    "ько ": 535,
    "вр": 166,
    "ем": 220,
    "ме": 320,
    "ен": 225,
    " вр": 14,
    "вре": 167,
    "рем": 417,
    "еме": 221,
    "мен": 321,
    "ени": 226,
    "ни ": 338,
    " вре": 15,
    "врем": 168,
    "реме": 418,
    "емен": 222,
    "мени": 322,
    "ени ": 227,
    "ры": 433,
    "ый": 527,
    " ко": 34,
    "кот": 301,
    "оры": 378,
    "рый": 434,
    "ый ": 528,
    " кот": 35,
    "кото": 302,
    "торы": 476,
    "орый": 379,
    "рый ": 435,
    "ча": 509,
    "ас": 140,
    "с ": 437,
    " ча": 70,
    "час": 510,
    "ас ": 141,
    " час": 71,
    "час ": 511,
    "щ": 521,
    "те": 469,
    "ущ": 493,
    "ще": 522,
    "ее": 214,
    "е ": 213,
    " те": 57,
    "тек": 470,
    "еку": 218,
    "кущ": 305,
    "уще": 494,
    "щее": 523,
    "ее ": 215,
    " тек": 58,
    "теку": 471,
    "екущ": 219,
    "куще": 306,
    "ущее": 495,
    "щее ": 524,
    "мя": 332,
    "емя": 223,
    "мя ": 333,
    "ремя": 419,
    "емя ": 224
  },
  "response": null,
  "action_text": null
}