{
  "text": {
    " ": 0,
    "п": 925,
    "р": 963,
    "и": 560,
    "в": 329,
    "е": 445,
    "т": 1102,
    " п": 110,
    "пр": 953,
    "ри": 990,
    "ив": 565,
    "ве": 337,
    "ет": 509,
    "т ": 1103,
    " пр": 121,
    "при": 956,
    "рив": 991,
    "иве": 566,
    "вет": 338,
    "ет ": 510,
    " при": 122,
    "прив": 957,
    "риве": 992,
    "ивет": 567,
    "вет ": 339,
    "з": 536,
    "д": 391,
    "а": 234,
    "с": 1026,
    "у": 1164,
    "й": 632,
    " з": 54,
    "зд": 542,
    "др": 430,
    "ра": 965,
    "ав": 236,
    "вс": 355,
    "ст": 1078,
    "тв": 1115,
    "ву": 361,
    "уй": 1177,
    "й ": 633,
    " зд": 57,
    "здр": 546,
    "дра": 432,
    "рав": 966,
    "авс": 241,
    "вст": 358,
    "ств": 1083,
    "тву": 1116,
    "вуй": 362,
    "уй ": 1178,
    " здр": 59,
    "здра": 547,
    "драв": 433,
    "равс": 968,
    "авст": 242,
    "вств": 359,
    "ству": 1084,
    "твуй": 1117,
    "вуй ": 363,
    "х": 1204,
    " х": 170,
    "ха": 1205,
    "ай": 256,
    " ха": 171,
    "хай": 1206,
    "ай ": 257,
    " хай": 172,
    "хай ": 1207,
    "о": 814,
    "б": 305,
    "ы": 1264,
    " д": 35,
    "до": 424,
    "об": 819,
    "бр": 317,
    "ры": 1021,
    "ый": 1268,
    " до": 47,
    "доб": 426,
    "обр": 820,
    "бры": 318,
    "рый": 1022,
    "ый ": 1269,
    " доб": 49,
    "добр": 427,
    "обры": 821,
    "брый": 319,
    "рый ": 1023,
    "н": 758,
    "ь": 1278,
    "де": 401,
    "ен": 483,
    "нь": 808,
    "ь ": 1279,
    " де": 40,
    "ден": 405,
    "ень": 487,
    "нь ": 809,
    " ден": 42,
    "день": 406,
    "ень ": 488,
    "к": 640,
    "ти": 1131,
    "ик": 582,
    "к ": 641,
    "ети": 513,
    "тик": 1132,
    "ик ": 583,
    "вети": 340,
    "етик": 514,
    "тик ": 1133,
    "м": 720,
    "я": 1297,
    " м": 85,
    "ме": 727,
    "ня": 812,
    "я ": 1298,
    " ме": 88,
    "мен": 729,
    "еня": 489,
    "ня ": 813,
    " мен": 89,
    "меня": 731,
    "еня ": 490,
    "зо": 551,
    "ов": 824,
    "ут": 1187,
    " зо": 60,
    "зов": 552,
    "ову": 831,
    "вут": 364,
    "ут ": 1188,
    " зов": 61,
    "зову": 555,
    "овут": 832,
    "вут ": 365,
    "г": 371,
    " и": 62,
    "иг": 568,
    "го": 378,
    "ор": 881,
    "рь": 1024,
    " иг": 63,
    "иго": 569,
    "гор": 384,
    "орь": 892,
    "рь ": 1025,
    " иго": 64,
    "игор": 570,
    "горь": 385,
    "орь ": 893,
    " я": 181,
    " я ": 182,
    "ма": 722,
    "ар": 278,
    "ия": 630,
    " ма": 86,
    "мар": 723,
    "ари": 279,
    "рия": 995,
    "ия ": 631,
    " мар": 87,
    "мари": 724,
    "ария": 280,
    "рия ": 996,
    "мо": 740,
    "ое": 849,
    "е ": 446,
    " мо": 94,
    "мое": 741,
    "ое ": 850,
    " мое": 95,
    "мое ": 742,
    "им": 594,
    "мя": 756,
    " им": 65,
    "имя": 599,
    "мя ": 757,
    " имя": 66,
    "имя ": 600,
    "л": 682,
    " а": 7,
    "ал": 264,
    "ле": 690,
    "ек": 460,
    "кс": 675,
    "са": 1028,
    "ан": 270,
    "нд": 765,
    "р ": 964,
    " ал": 8,
    "але": 268,
    "лек": 691,
    "екс": 464,
    "кса": 676,
    "сан": 1029,
    "анд": 271,
    "ндр": 766,
    "др ": 431,
    " але": 9,
    "алек": 269,
    "лекс": 692,
    "екса": 465,
    "ксан": 677,
    "санд": 1030,
    "андр": 272,
    "ндр ": 767,
    " н": 101,
    "на": 759,
    "ас": 281,
    "тя": 1162,
    " на": 102,
    "нас": 763,
    "аст": 286,
    "стя": 1093,
    "тя ": 1163,
    " нас": 105,
    "наст": 764,
    "астя": 287,
    "стя ": 1094,
    "ви": 342,
    "и ": 561,
    "ови": 829,
    "ви ": 343,
    "зови": 554,
    "ови ": 830,
    " к": 72,
    "ки": 658,
    "ир": 610,
    "ил": 588,
    "лл": 697,
    "л ": 683,
    " ки": 76,
    "кир": 659,
    "ири": 611,
    "рил": 993,
    "илл": 590,
    "лл ": 698,
    " кир": 77,
    "кири": 660,
    "ирил": 612,
    "рилл": 994,
    "илл ": 591,
    "ка": 642,
    "ат": 288,
    " ка": 73,
    "кат": 651,
    "атя": 295,
    " кат": 75,
    "катя": 652,
    "атя ": 296,
    "ес": 501,
    "сь": 1098,
    "зде": 543,
    "дес": 407,
    "есь": 507,
    "сь ": 1099,
    " зде": 58,
    "здес": 545,
    "десь": 408,
    "есь ": 508,
    "по": 931,
    "ок": 870,
    "а ": 235,
    " по": 113,
    "пок": 942,
    "ока": 871,
    "ка ": 643,
    " пок": 117,
    "пока": 943,
    "ока ": 872,
    "о ": 815,
    "до ": 425,
    " до ": 48,
    " с": 130,
    "св": 1031,
    "ид": 573,
    "да": 392,
    "ни": 772,
    " св": 131,
    "сви": 1032,
    "вид": 344,
    "ида": 574,
    "дан": 398,
    "ани": 273,
    "ния": 780,
    " сви": 132,
    "свид": 1033,
    "вида": 345,
    "идан": 575,
    "дани": 399,
    "ания": 275,
    "ния ": 781,
    " у": 159,
    "ув": 1166,
    "ди": 414,
    "мс": 749,
    "ся": 1100,
    " ув": 161,
    "уви": 1167,
    "иди": 576,
    "дим": 416,
    "имс": 597,
    "мся": 750,
    "ся ": 1101,
    " уви": 162,
    "увид": 1168,
    "види": 346,
    "идим": 577,
    "димс": 417,
    "имся": 598,
    "мся ": 751,
    "щ": 1252,
    "ро": 1003,
    "ощ": 920,
    "ща": 1253,
    "про": 958,
    "рощ": 1011,
    "оща": 921,
    "щай": 1255,
    " про": 123,
    "прощ": 960,
    "роща": 1012,
    "ощай": 922,
    "щай ": 1256,
    "ч": 1223,
    " в": 19,
    "тр": 1151,
    "ре": 975,
    "еч": 520,
    "чи": 1230,
    " вс": 25,
    "стр": 1091,
    "тре": 1152,
    "реч": 985,
    "ечи": 521,
    "чи ": 1231,
    " вст": 27,
    "встр": 360,
    "стре": 1092,
    "треч": 1154,
    "речи": 986,
    "ечи ": 522,
    "ог": 833,
    "од": 838,
    "пог": 932,
    "ого": 836,
    "год": 379,
    "ода": 839,
    "да ": 393,
    " пог": 114,
    "пого": 933,
    "огод": 837,
    "года": 380,
    "ода ": 840,
    "в ": 330,
    " в ": 20,
    "ос": 894,
    "ск": 1042,
    "кв": 655,
    "ва": 331,
    "мос": 745,
    "оск": 895,
    "скв": 1047,
    "ква": 656,
    "ва ": 332,
    " мос": 97,
    "моск": 746,
    "оскв": 896,
    "сква": 1048,
    "ква ": 657,
    "ак": 260,
    "ая": 303,
    "как": 648,
    "ака": 262,
    "кая": 653,
    "ая ": 304,
    " как": 74,
    "кака": 650,
    "акая": 263,
    "кая ": 654,
    "ж": 523,
    "аж": 248,
    "жи": 527,
    "каж": 644,
    "ажи": 249,
    "жи ": 528,
    "окаж": 873,
    "кажи": 645,
    "ажи ": 250,
    "ду": 439,
    "у ": 1165,
    "оду": 845,
    "ду ": 440,
    "году": 382,
    "оду ": 846,
    "гн": 375,
    "но": 785,
    "оз": 858,
    "з ": 537,
    "рог": 1004,
    "огн": 834,
    "гно": 376,
    "ноз": 789,
    "оз ": 859,
    "прог": 959,
    "рогн": 1005,
    "огно": 835,
    "гноз": 377,
    "ноз ": 790,
    "ды": 441,
    "ы ": 1265,
    "оды": 847,
    "ды ": 442,
    "годы": 383,
    "оды ": 848,
    "дл": 418,
    "ля": 718,
    " дл": 45,
    "для": 419,
    "ля ": 719,
    " для": 46,
    "для ": 420,
    " ч": 176,
    "чт": 1236,
    "то": 1141,
    " чт": 179,
    "что": 1237,
    "то ": 1142,
    " что": 180,
    "что ": 1238,
    "за": 538,
    " за": 55,
    "за ": 539,
    " за ": 56,
    "ф": 1196,
    " г": 30,
    "ги": 372,
    "от": 905,
    "рф": 1016,
    "ф ": 1197,
    " ги": 31,
    "гид": 373,
    "идр": 578,
    "дро": 434,
    "рот": 1006,
    "ото": 906,
    "тор": 1145,
    "орф": 886,
    "рф ": 1017,
    " гид": 32,
    "гидр": 374,
    "идро": 579,
    "дрот": 435,
    "рото": 1007,
    "отор": 907,
    "торф": 1146,
    "орф ": 887,
    " б": 12,
    "ба": 306,
    "ла": 684,
    "ах": 297,
    "хн": 1208,
    " ба": 13,
    "бал": 307,
    "ала": 266,
    "лах": 688,
    "ахн": 298,
    "хна": 1209,
    "на ": 760,
    " бал": 14,
    "бала": 308,
    "алах": 267,
    "лахн": 689,
    "ахна": 299,
    "хна ": 1210,
    "дз": 411,
    "зе": 548,
    "ер": 496,
    "рж": 987,
    "ин": 601,
    "нс": 791,
    " дз": 43,
    "дзе": 412,
    "зер": 549,
    "ерж": 497,
    "ржи": 988,
    "жин": 529,
    "инс": 602,
    "нск": 792,
    "ск ": 1043,
    " дзе": 44,
    "дзер": 413,
    "зерж": 550,
    "ержи": 498,
    "ржин": 989,
    "жинс": 530,
    "инск": 603,
    "нск ": 793,
    "се": 1034,
    "ег": 452,
    "дн": 421,
    " се": 133,
    "сег": 1036,
    "его": 453,
    "одн": 841,
    "дня": 422,
    " сег": 134,
    "сего": 1037,
    "егод": 454,
    "годн": 381,
    "одня": 842,
    "дня ": 423,
    "бу": 320,
    "уд": 1169,
    " бу": 17,
    "буд": 321,
    "уде": 1170,
    "дет": 409,
    " буд": 18,
    "буде": 322,
    "удет": 1171,
    "дет ": 410,
    "ож": 851,
    "жд": 524,
    "дь": 443,
    "дож": 428,
    "ожд": 852,
    "ждь": 525,
    "дь ": 444,
    " дож": 50,
    "дожд": 429,
    "ождь": 853,
    "ждь ": 526,
    "сч": 1095,
    "ит": 620,
    "та": 1104,
    "пос": 946,
    "осч": 903,
    "счи": 1096,
    "чит": 1234,
    "ита": 621,
    "тай": 1107,
    " пос": 119,
    "посч": 950,
    "осчи": 904,
    "счит": 1097,
    "чита": 1235,
    "итай": 622,
    "тай ": 1108,
    "\"": 183,
    "_": 195,
    "n": 221,
    "u": 230,
    "m": 217,
    "b": 209,
    "e": 213,
    "r": 225,
    "+": 187,
    " \"": 1,
    "\"_": 184,
    "__": 200,
    "_n": 206,
    "nu": 222,
    "um": 231,
    "mb": 218,
    "be": 210,
    "er": 214,
    "r_": 226,
    "_+": 197,
    "+_": 188,
    "_ ": 196,
    " \"_": 2,
    "\"__": 185,
    "__n": 204,
    "_nu": 207,
    "num": 223,
    "umb": 232,
    "mbe": 219,
    "ber": 211,
    "er_": 215,
    "r__": 227,
    "__+": 202,
    "_+_": 198,
    "+__": 189,
    "__ ": 201,
    " \"__": 3,
    "\"__n": 186,
    "__nu": 205,
    "_num": 208,
    "numb": 224,
    "umbe": 233,
    "mber": 220,
    "ber_": 212,
    "er__": 216,
    "r__+": 229,
    "__+_": 203,
    "_+__": 199,
    "+__n": 190,
    "r__ ": 228,
    " _": 4,
    " __": 5,
    " __n": 6,
    "ко": 666,
    "ол": 874,
    "ль": 705,
    "ьк": 1283,
    " ск": 137,
    "ско": 1049,
    "кол": 668,
    "оль": 875,
    "льк": 708,
    "ько": 1284,
    "ко ": 667,
    " ско": 139,
    "скол": 1050,
    "коль": 669,
    "ольк": 877,
    "лько": 709,
    "ько ": 1285,
    "ум": 1179,
    "мн": 735,
    "ть": 1160,
    " ум": 163,
    "умн": 1180,
    "мно": 738,
    "нож": 787,
    "ожи": 854,
    "жит": 531,
    "ить": 623,
    "ть ": 1161,
    " умн": 164,
    "умно": 1181,
    "множ": 739,
    "ножи": 788,
    "ожит": 855,
    "жить": 532,
    "ить ": 624,
    " на ": 103,
    "вы": 366,
    "ыч": 1275,
    "ис": 613,
    "сл": 1051,
    "ли": 693,
    " вы": 28,
    "выч": 367,
    "ычи": 1276,
    "чис": 1232,
    "исл": 616,
    "сли": 1052,
    "ли ": 694,
    " выч": 29,
    "вычи": 368,
    "ычис": 1277,
    "числ": 1233,
    "исли": 617,
    "сли ": 1053,
    " р": 124,
    "аз": 251,
    "ел": 468,
    " ра": 125,
    "раз": 969,
    "азд": 254,
    "дел": 402,
    "ели": 471,
    "лит": 695,
    " раз": 126,
    "разд": 970,
    "азде": 255,
    "здел": 544,
    "дели": 404,
    "елит": 472,
    "лить": 696,
    "ми": 732,
    "ну": 797,
    "ус": 1182,
    "с ": 1027,
    " ми": 90,
    "мин": 733,
    "ину": 606,
    "нус": 798,
    "ус ": 1183,
    " мин": 91,
    "мину": 734,
    "инус": 607,
    "нус ": 799,
    "те": 1118,
    "еп": 491,
    "пе": 926,
    " ст": 146,
    "сте": 1085,
    "теп": 1127,
    "епе": 492,
    "пен": 927,
    "ени": 484,
    "ни ": 773,
    " сте": 148,
    "степ": 1086,
    "тепе": 1128,
    "епен": 493,
    "пени": 928,
    "ени ": 485,
    " е": 51,
    " ес": 52,
    "есл": 502,
    " есл": 53,
    "если": 503,
    "ю": 1289,
    "вк": 349,
    "кл": 661,
    "лю": 712,
    "юч": 1294,
    " вк": 21,
    "вкл": 350,
    "клю": 664,
    "люч": 716,
    "ючи": 1295,
    " вкл": 22,
    "вклю": 351,
    "ключ": 665,
    "лючи": 717,
    "ючи ": 1296,
    "сн": 1058,
    "ню": 810,
    "ю ": 1290,
    " пе": 111,
    "пес": 929,
    "есн": 504,
    "сню": 1061,
    "ню ": 811,
    " пес": 112,
    "песн": 930,
    "есню": 505,
    "сню ": 1062,
    "хо": 1211,
    "оч": 910,
    "чу": 1240,
    " хо": 173,
    "хоч": 1214,
    "очу": 913,
    "чу ": 1241,
    " хоч": 175,
    "хочу": 1215,
    "очу ": 914,
    "му": 752,
    "уз": 1174,
    "зы": 556,
    "ык": 1270,
    "ку": 678,
    " му": 99,
    "муз": 754,
    "узы": 1175,
    "зык": 557,
    "ыку": 1273,
    "ку ": 679,
    " муз": 100,
    "музы": 755,
    "узык": 1176,
    "зыку": 559,
    "ыку ": 1274,
    "со": 1065,
    "ту": 1155,
    "осо": 899,
    "сов": 1066,
    "ове": 827,
    "ету": 515,
    "туй": 1156,
    "посо": 948,
    "осов": 900,
    "сове": 1067,
    "овет": 828,
    "вету": 341,
    "етуй": 516,
    "туй ": 1157,
    " т": 149,
    " тр": 155,
    "рек": 976,
    "ек ": 461,
    " тре": 156,
    "трек": 1153,
    "рек ": 977,
    "вь": 369,
    "ост": 901,
    "ста": 1079,
    "тав": 1105,
    "авь": 243,
    "вь ": 370,
    "пост": 949,
    "оста": 902,
    "став": 1080,
    "тавь": 1106,
    "авь ": 244,
    "сп": 1070,
    "ой": 868,
    " сп": 144,
    "спо": 1071,
    "пой": 940,
    "ой ": 869,
    " спо": 145,
    "спой": 1072,
    "пой ": 941,
    "-": 191,
    "о-": 816,
    "-н": 192,
    "иб": 562,
    "то-": 1143,
    "о-н": 817,
    "-ни": 193,
    "ниб": 774,
    "ибу": 563,
    "удь": 1172,
    "что-": 1239,
    "то-н": 1144,
    "о-ни": 818,
    "-ниб": 194,
    "нибу": 775,
    "ибуд": 564,
    "будь": 323,
    "удь ": 1173,
    " да": 36,
    "дав": 394,
    "ава": 237,
    "вай": 333,
    " дав": 37,
    "дава": 395,
    "авай": 238,
    "вай ": 334,
    "ш": 1242,
    "лу": 702,
    "уш": 1189,
    "ша": 1243,
    "ае": 245,
    "ем": 475,
    "м ": 721,
    "осл": 897,
    "слу": 1056,
    "луш": 703,
    "уша": 1190,
    "шае": 1244,
    "аем": 246,
    "ем ": 476,
    "посл": 947,
    "ослу": 898,
    "слуш": 1057,
    "луша": 704,
    "ушае": 1191,
    "шаем": 1245,
    "аем ": 247,
    "сня": 1063,
    "есня": 506,
    "сня ": 1064,
    "ыка": 1271,
    "зыка": 558,
    "ыка ": 1272,
    "йд": 634,
    "най": 761,
    "айд": 258,
    "йди": 635,
    "ди ": 415,
    " най": 104,
    "найд": 762,
    "айди": 259,
    "йди ": 636,
    "дай": 396,
    " дай": 38,
    "дай ": 397,
    "шат": 1246,
    "ать": 293,
    "ушат": 1192,
    "шать": 1247,
    "ать ": 294,
    "вр": 352,
    " вр": 23,
    "вре": 353,
    "рем": 978,
    "еме": 477,
    " вре": 24,
    "врем": 354,
    "реме": 979,
    "емен": 478,
    "мени": 730,
    " ко": 80,
    "кот": 670,
    "оры": 890,
    " кот": 81,
    "кото": 671,
    "торы": 1147,
    "орый": 891,
    "ча": 1224,
    " ча": 177,
    "час": 1225,
    "ас ": 282,
    " час": 178,
    "час ": 1226,
    "ущ": 1193,
    "ще": 1257,
    "ее": 455,
    " те": 152,
    "тек": 1123,
    "еку": 466,
    "кущ": 680,
    "уще": 1194,
    "щее": 1258,
    "ее ": 456,
    " тек": 154,
    "теку": 1124,
    "екущ": 467,
    "куще": 681,
    "ущее": 1195,
    "щее ": 1259,
    "емя": 481,
    "ремя": 980,
    "емя ": 482,
    "дс": 436,
    "под": 934,
    "одс": 843,
    "дск": 437,
    "ска": 1044,
    " под": 115,
    "подс": 935,
    "одск": 844,
    "дска": 438,
    "скаж": 1045,
    " ска": 138,
    "ей": 457,
    "йч": 637,
    "сей": 1038,
    "ейч": 458,
    "йча": 638,
    " сей": 135,
    "сейч": 1039,
    "ейча": 459,
    "йчас": 639,
    "ои": 860,
    "пои": 936,
    "оис": 864,
    "иск": 614,
    " пои": 116,
    "поис": 938,
    "оиск": 865,
    "иск ": 615,
    " ан": 10,
    "ним": 778,
    "име": 595,
    "ме ": 728,
    " ани": 11,
    "аним": 274,
    "ниме": 779,
    "име ": 596,
    "ищ": 625,
    "щи": 1262,
    " ищ": 70,
    "ищи": 626,
    "щи ": 1263,
    " ищи": 71,
    "ищи ": 627,
    "нт": 794,
    "рн": 1000,
    "не": 768,
    " ин": 67,
    "инт": 604,
    "нте": 795,
    "тер": 1129,
    "ерн": 499,
    "рне": 1001,
    "нет": 770,
    "ете": 511,
    "те ": 1119,
    " инт": 68,
    "инте": 605,
    "нтер": 796,
    "терн": 1130,
    "ерне": 500,
    "рнет": 1002,
    "нете": 771,
    "ете ": 512,
    " мн": 92,
    "мне": 736,
    "не ": 769,
    " мне": 93,
    "мне ": 737,
    "оищ": 866,
    "поищ": 939,
    "оищи": 867,
    "ц": 1216,
    "нф": 800,
    "фо": 1201,
    "рм": 997,
    "ац": 300,
    "ци": 1220,
    "ию": 628,
    "инф": 608,
    "нфо": 801,
    "фор": 1202,
    "орм": 882,
    "рма": 998,
    "мац": 725,
    "аци": 301,
    "цию": 1221,
    "ию ": 629,
    " инф": 69,
    "инфо": 609,
    "нфор": 802,
    "форм": 1203,
    "орма": 883,
    "рмац": 999,
    "маци": 726,
    "ацию": 302,
    "цию ": 1222,
    " о": 106,
    " о ": 107,
    " ф": 167,
    "фи": 1198,
    "ьм": 1286,
    " фи": 168,
    "фил": 1199,
    "иль": 592,
    "льм": 710,
    "ьме": 1287,
    " фил": 169,
    "филь": 1200,
    "ильм": 593,
    "льме": 711,
    "ьме ": 1288,
    "ец": 517,
    "це": 1217,
    "пт": 961,
    " ре": 128,
    "рец": 983,
    "еце": 518,
    "цеп": 1218,
    "епт": 494,
    "пт ": 962,
    " рец": 129,
    "реце": 984,
    "ецеп": 519,
    "цепт": 1219,
    "епт ": 495,
    "бо": 314,
    "рщ": 1018,
    " бо": 15,
    "бор": 315,
    "орщ": 888,
    "рща": 1019,
    "ща ": 1254,
    " бор": 16,
    "борщ": 316,
    "орща": 889,
    "рща ": 1020,
    "ак ": 261,
    "как ": 649,
    "ела": 469,
    "ла ": 685,
    " дел": 41,
    "дела": 403,
    "ела ": 470,
    "гр": 386,
    "ру": 1013,
    "тн": 1138,
    " гр": 33,
    "гру": 389,
    "рус": 1014,
    "уст": 1184,
    "стн": 1089,
    "тно": 1139,
    "но ": 786,
    " гру": 34,
    "грус": 390,
    "руст": 1015,
    "устн": 1186,
    "стно": 1090,
    "тно ": 1140,
    "еб": 447,
    "бя": 327,
    "теб": 1120,
    "ебя": 450,
    "бя ": 328,
    " теб": 153,
    "тебя": 1122,
    "ебя ": 451,
    " л": 82,
    "юб": 1291,
    "бл": 311,
    " лю": 83,
    "люб": 714,
    "юбл": 1292,
    "блю": 312,
    "лю ": 713,
    " люб": 84,
    "любл": 715,
    "юблю": 1293,
    "блю ": 313,
    " ус": 165,
    "тал": 1111,
    "ал ": 265,
    " уст": 166,
    "уста": 1185,
    "стал": 1081,
    "тал ": 1112,
    "оиг": 862,
    "игр": 571,
    "гра": 387,
    "рат": 973,
    "поиг": 937,
    "оигр": 863,
    "игра": 572,
    "грат": 388,
    "рать": 974,
    "ош": 915,
    "хор": 1212,
    "оро": 884,
    "рош": 1008,
    "оша": 916,
    "шая": 1248,
    " хор": 174,
    "хоро": 1213,
    "орош": 885,
    "роша": 1009,
    "ошая": 917,
    "шая ": 1249,
    "ты": 1158,
    " ты": 157,
    "ты ": 1159,
    " ты ": 158,
    "сс": 1073,
    "ны": 803,
    " кл": 78,
    "кла": 662,
    "лас": 686,
    "асс": 283,
    "ссн": 1076,
    "сны": 1059,
    "ный": 806,
    " кла": 79,
    "клас": 663,
    "ласс": 687,
    "ассн": 285,
    "ссны": 1077,
    "сный": 1060,
    "ный ": 807,
    "че": 1227,
    "поч": 951,
    "оче": 911,
    "чем": 1228,
    "ему": 479,
    "му ": 753,
    " поч": 120,
    "поче": 952,
    "очем": 912,
    "чему": 1229,
    "ему ": 480,
    " та": 150,
    "так": 1109,
    " так": 151,
    "так ": 1110,
    "ло": 699,
    "жн": 533,
    " сл": 140,
    "сло": 1054,
    "лож": 700,
    "ожн": 856,
    "жно": 534,
    " сло": 141,
    "слож": 1055,
    "ложн": 701,
    "ожно": 857,
    "жно ": 535,
    " у ": 160,
    "все": 356,
    "се ": 1035,
    " все": 26,
    "все ": 357,
    "шо": 1250,
    "ошо": 918,
    "шо ": 1251,
    "рошо": 1010,
    "ошо ": 919,
    "рас": 971,
    "сск": 1074,
    "каз": 646,
    "аза": 252,
    "зат": 540,
    " рас": 127,
    "расс": 972,
    "асск": 284,
    "сска": 1075,
    "сказ": 1046,
    "каза": 647,
    "азат": 253,
    "зать": 541,
    "бе": 309,
    "ебе": 448,
    "бе ": 310,
    "тебе": 1121,
    "ебе ": 449,
    "кр": 672,
    "сек": 1040,
    "екр": 462,
    "кре": 673,
    "рет": 981,
    " сек": 136,
    "секр": 1041,
    "екре": 463,
    "крет": 674,
    "рет ": 982,
    "ою": 923,
    "мою": 747,
    "ою ": 924,
    " мою": 98,
    "мою ": 748,
    "тат": 1113,
    "ати": 291,
    "тис": 1136,
    "ист": 618,
    "сти": 1087,
    "ику": 586,
    " ста": 147,
    "стат": 1082,
    "тати": 1114,
    "атис": 292,
    "тист": 1137,
    "исти": 619,
    "стик": 1088,
    "тику": 1135,
    "ику ": 587,
    "ика": 584,
    "тика": 1134,
    "ика ": 585,
    "ьз": 1280,
    "пол": 944,
    "льз": 706,
    "ьзо": 1281,
    "ова": 825,
    "ват": 335,
    "ате": 289,
    "тел": 1125,
    "еля": 473,
    " пол": 118,
    "поль": 945,
    "ольз": 876,
    "льзо": 707,
    "ьзов": 1282,
    "зова": 553,
    "оват": 826,
    "вате": 336,
    "ател": 290,
    "теля": 1126,
    "еля ": 474,
    "оо": 878,
    "бщ": 324,
    "ий": 580,
    " со": 142,
    "соо": 1068,
    "ооб": 879,
    "общ": 822,
    "бще": 325,
    "щен": 1260,
    "ний": 776,
    "ий ": 581,
    " соо": 143,
    "сооб": 1069,
    "ообщ": 880,
    "обще": 823,
    "бщен": 326,
    "щени": 1261,
    "ений": 486,
    "ний ": 777,
    "тп": 1148,
    " от": 108,
    "отп": 908,
    "тпр": 1149,
    "пра": 954,
    "ави": 239,
    "вил": 347,
    "ил ": 589,
    " отп": 109,
    "отпр": 909,
    "тпра": 1150,
    "прав": 955,
    "рави": 967,
    "авил": 240,
    "вил ": 348,
    "мои": 743,
    "ои ": 861,
    " мои": 96,
    "мои ": 744,
    "нн": 782,
    "ые": 1266,
    "анн": 276,
    "нны": 783,
    "ные": 804,
    "ые ": 1267,
    " дан": 39,
    "данн": 400,
    "анны": 277,
    "нные": 784,
    "ные ": 805
  },
  "response": null,
  "action_text": null
}