{
  "text": {
    " ": 0,
    "п": 861,
    "р": 895,
    "и": 531,
    "в": 309,
    "е": 420,
    "т": 1028,
    " п": 105,
    "пр": 887,
    "ри": 921,
    "ив": 536,
    "ве": 315,
    "ет": 481,
    "т ": 1029,
    " пр": 115,
    "при": 888,
    "рив": 922,
    "иве": 537,
    "вет": 316,
    "ет ": 482,
    " при": 116,
    "прив": 889,
    "риве": 923,
    "ивет": 538,
    "вет ": 317,
    "з": 508,
    "д": 367,
    "а": 225,
    "с": 957,
    "у": 1079,
    "й": 594,
    " з": 53,
    "зд": 514,
    "др": 405,
    "ра": 897,
    "ав": 227,
    "вс": 331,
    "ст": 1007,
    "тв": 1039,
    "ву": 337,
    "уй": 1092,
    "й ": 595,
    " зд": 56,
    "здр": 518,
    "дра": 407,
    "рав": 898,
    "авс": 230,
    "вст": 334,
    "ств": 1011,
    "тву": 1040,
    "вуй": 338,
    "уй ": 1093,
    " здр": 58,
    "здра": 519,
    "драв": 408,
    "равс": 899,
    "авст": 231,
    "вств": 335,
    "ству": 1012,
    "твуй": 1041,
    "вуй ": 339,
    "х": 1119,
    " х": 161,
    "ха": 1120,
    "ай": 245,
    " ха": 162,
    "хай": 1121,
    "ай ": 246,
    " хай": 163,
    "хай ": 1122,
    "о": 763,
    "б": 288,
    "ы": 1177,
    " д": 35,
    "до": 399,
    "об": 768,
    "бр": 300,
    "ры": 952,
    "ый": 1179,
    " до": 46,
    "доб": 401,
    "обр": 769,
    "бры": 301,
    "рый": 953,
    "ый ": 1180,
    " доб": 48,
    "добр": 402,
    "обры": 770,
    "брый": 302,
    "рый ": 954,
    "н": 714,
    "ь": 1189,
    "де": 376,
    "ен": 456,
    "нь": 757,
    "ь ": 1190,
    " де": 39,
    "ден": 380,
    "ень": 459,
    "нь ": 758,
    " ден": 41,
    "день": 381,
    "ень ": 460,
    "к": 602,
    "ти": 1053,
    "ик": 551,
    "к ": 603,
    "ети": 485,
    "тик": 1054,
    "ик ": 552,
    "вети": 318,
    "етик": 486,
    "тик ": 1055,
    "м": 680,
    "я": 1205,
    " м": 84,
    "ме": 687,
    "ня": 761,
    "я ": 1206,
    " ме": 87,
    "мен": 689,
    "еня": 461,
    "ня ": 762,
    " мен": 88,
    "меня": 691,
    "еня ": 462,
    "зо": 523,
    "ов": 771,
    "ут": 1102,
    " зо": 59,
    "зов": 524,
    "ову": 776,
    "вут": 340,
    "ут ": 1103,
    " зов": 60,
    "зову": 526,
    "овут": 777,
    "вут ": 341,
    "г": 347,
    " и": 61,
    "иг": 539,
    "го": 354,
    "ор": 821,
    "рь": 955,
    " иг": 62,
    "иго": 540,
    "гор": 360,
    "орь": 832,
    "рь ": 956,
    " иго": 63,
    "игор": 541,
    "горь": 361,
    "орь ": 833,
    " я": 172,
    " я ": 173,
    "ма": 682,
    "ар": 265,
    "ия": 592,
    " ма": 85,
    "мар": 683,
    "ари": 266,
    "рия": 926,
    "ия ": 593,
    " мар": 86,
    "мари": 684,
    "ария": 267,
    "рия ": 927,
    "мо": 700,
    "ое": 794,
    "е ": 421,
    " мо": 93,
    "мое": 701,
    "ое ": 795,
    " мое": 94,
    "мое ": 702,
    "им": 558,
    "мя": 712,
    " им": 64,
    "имя": 563,
    "мя ": 713,
    " имя": 65,
    "имя ": 564,
    "л": 644,
    " а": 7,
    "ал": 253,
    "ле": 652,
    "ек": 435,
    "кс": 637,
    "са": 959,
    "ан": 259,
    "нд": 721,
    "р ": 896,
    " ал": 8,
    "але": 257,
    "лек": 653,
    "екс": 439,
    "кса": 638,
    "сан": 960,
    "анд": 260,
    "ндр": 722,
    "др ": 406,
    " але": 9,
    "алек": 258,
    "лекс": 654,
    "екса": 440,
    "ксан": 639,
    "санд": 961,
    "андр": 261,
    "ндр ": 723,
    " н": 98,
    "на": 715,
    "ас": 268,
    "тя": 1077,
    " на": 99,
    "нас": 719,
    "аст": 273,
    "стя": 1019,
    "тя ": 1078,
    " нас": 102,
    "наст": 720,
    "астя": 274,
    "стя ": 1020,
    "ви": 320,
    "и ": 532,
    "ови": 774,
    "ви ": 321,
    "зови": 525,
    "ови ": 775,
    " к": 71,
    "ки": 620,
    "ир": 574,
    "ил": 553,
    "лл": 659,
    "л ": 645,
    " ки": 75,
    "кир": 621,
    "ири": 575,
    "рил": 924,
    "илл": 554,
    "лл ": 660,
    " кир": 76,
    "кири": 622,
    "ирил": 576,
    "рилл": 925,
    "илл ": 555,
    "ка": 604,
    "ат": 275,
    " ка": 72,
    "кат": 613,
    "атя": 278,
    " кат": 74,
    "катя": 614,
    "атя ": 279,
    "ес": 473,
    "сь": 1024,
    "зде": 515,
    "дес": 382,
    "есь": 479,
    "сь ": 1025,
    " зде": 57,
    "здес": 517,
    "десь": 383,
    "есь ": 480,
    "по": 867,
    "ок": 814,
    "а ": 226,
    " по": 108,
    "пок": 878,
    "ока": 815,
    "ка ": 605,
    " пок": 112,
    "пока": 879,
    "ока ": 816,
    "о ": 764,
    "до ": 400,
    " до ": 47,
    " с": 124,
    "св": 962,
    "ид": 544,
    "да": 368,
    "ни": 728,
    " св": 125,
    "сви": 963,
    "вид": 322,
    "ида": 545,
    "дан": 374,
    "ани": 262,
    "ния": 734,
    " сви": 126,
    "свид": 964,
    "вида": 323,
    "идан": 546,
    "дани": 375,
    "ания": 264,
    "ния ": 735,
    " у": 150,
    "ув": 1081,
    "ди": 389,
    "мс": 705,
    "ся": 1026,
    " ув": 152,
    "уви": 1082,
    "иди": 547,
    "дим": 391,
    "имс": 561,
    "мся": 706,
    "ся ": 1027,
    " уви": 153,
    "увид": 1083,
    "види": 324,
    "идим": 548,
    "димс": 392,
    "имся": 562,
    "мся ": 707,
    "щ": 1167,
    "ро": 934,
    "ощ": 858,
    "ща": 1168,
    "про": 890,
    "рощ": 942,
    "оща": 859,
    "щай": 1170,
    " про": 117,
    "прощ": 892,
    "роща": 943,
    "ощай": 860,
    "щай ": 1171,
    "ч": 1138,
    " в": 19,
    "тр": 1066,
    "ре": 906,
    "еч": 492,
    "чи": 1145,
    " вс": 25,
    "стр": 1017,
    "тре": 1067,
    "реч": 916,
    "ечи": 493,
    "чи ": 1146,
    " вст": 27,
    "встр": 336,
    "стре": 1018,
    "треч": 1069,
    "речи": 917,
    "ечи ": 494,
    "ог": 778,
    "од": 783,
    "пог": 868,
    "ого": 781,
    "год": 355,
    "ода": 784,
    "да ": 369,
    " пог": 109,
    "пого": 869,
    "огод": 782,
    "года": 356,
    "ода ": 785,
    "в ": 310,
    " в ": 20,
    "ос": 834,
    "ск": 973,
    "кв": 617,
    "ва": 311,
    "мос": 703,
    "оск": 835,
    "скв": 978,
    "ква": 618,
    "ва ": 312,
    " мос": 95,
    "моск": 704,
    "оскв": 836,
    "сква": 979,
    "ква ": 619,
    "ак": 249,
    "ая": 286,
    "как": 610,
    "ака": 251,
    "кая": 615,
    "ая ": 287,
    " как": 73,
    "кака": 612,
    "акая": 252,
    "кая ": 616,
    "ж": 495,
    "аж": 237,
    "жи": 499,
    "каж": 606,
    "ажи": 238,
    "жи ": 500,
    "окаж": 817,
    "кажи": 607,
    "ажи ": 239,
    "ду": 414,
    "у ": 1080,
    "оду": 790,
    "ду ": 415,
    "году": 358,
    "оду ": 791,
    "гн": 351,
    "но": 736,
    "оз": 803,
    "з ": 509,
    "рог": 935,
    "огн": 779,
    "гно": 352,
    "ноз": 740,
    "оз ": 804,
    "прог": 891,
    "рогн": 936,
    "огно": 780,
    "гноз": 353,
    "ноз ": 741,
    "ды": 416,
    "ы ": 1178,
    "оды": 792,
    "ды ": 417,
    "годы": 359,
    "оды ": 793,
    "дл": 393,
    "ля": 678,
    " дл": 44,
    "для": 394,
    "ля ": 679,
    " для": 45,
    "для ": 395,
    " ч": 167,
    "чт": 1151,
    "то": 1059,
    " чт": 170,
    "что": 1152,
    "то ": 1060,
    " что": 171,
    "что ": 1153,
    "за": 510,
    " за": 54,
    "за ": 511,
    " за ": 55,
    "ф": 1111,
    " г": 30,
    "ги": 348,
    "от": 845,
    "рф": 947,
    "ф ": 1112,
    " ги": 31,
    "гид": 349,
    "идр": 549,
    "дро": 409,
    "рот": 937,
    "ото": 846,
    "тор": 1063,
    "орф": 826,
    "рф ": 948,
    " гид": 32,
    "гидр": 350,
    "идро": 550,
    "дрот": 410,
    "рото": 938,
    "отор": 847,
    "торф": 1064,
    "орф ": 827,
    " б": 12,
    "ба": 289,
    "ла": 646,
    "ах": 280,
    "хн": 1123,
    " ба": 13,
    "бал": 290,
    "ала": 255,
    "лах": 650,
    "ахн": 281,
    "хна": 1124,
    "на ": 716,
    " бал": 14,
    "бала": 291,
    "алах": 256,
    "лахн": 651,
    "ахна": 282,
    "хна ": 1125,
    "дз": 386,
    "зе": 520,
    "ер": 468,
    "рж": 918,
    "ин": 565,
    "нс": 742,
    " дз": 42,
    "дзе": 387,
    "зер": 521,
    "ерж": 469,
    "ржи": 919,
    "жин": 501,
    "инс": 566,
    "нск": 743,
    "ск ": 974,
    " дзе": 43,
    "дзер": 388,
    "зерж": 522,
    "ержи": 470,
    "ржин": 920,
    "жинс": 502,
    "инск": 567,
    "нск ": 744,
    "се": 965,
    "ег": 427,
    "дн": 396,
    " се": 127,
    "сег": 967,
    "его": 428,
    "одн": 786,
    "дня": 397,
    " сег": 128,
    "сего": 968,
    "егод": 429,
    "годн": 357,
    "одня": 787,
    "дня ": 398,
    "бу": 303,
    "уд": 1084,
    " бу": 17,
    "буд": 304,
    "уде": 1085,
    "дет": 384,
    " буд": 18,
    "буде": 305,
    "удет": 1086,
    "дет ": 385,
    "ож": 796,
    "жд": 496,
    "дь": 418,
    "дож": 403,
    "ожд": 797,
    "ждь": 497,
    "дь ": 419,
    " дож": 49,
    "дожд": 404,
    "ождь": 798,
    "ждь ": 498,
    "сч": 1021,
    "ит": 582,
    "та": 1030,
    "пос": 880,
    "осч": 843,
    "счи": 1022,
    "чит": 1149,
    "ита": 583,
    "тай": 1033,
    " пос": 113,
    "посч": 884,
    "осчи": 844,
    "счит": 1023,
    "чита": 1150,
    "итай": 584,
    "тай ": 1034,
    "\"": 174,
    "_": 186,
    "n": 212,
    "u": 221,
    "m": 208,
    "b": 200,
    "e": 204,
    "r": 216,
    "+": 178,
    " \"": 1,
    "\"_": 175,
    "__": 191,
    "_n": 197,
    "nu": 213,
    "um": 222,
    "mb": 209,
    "be": 201,
    "er": 205,
    "r_": 217,
    "_+": 188,
    "+_": 179,
    "_ ": 187,
    " \"_": 2,
    "\"__": 176,
    "__n": 195,
    "_nu": 198,
    "num": 214,
    "umb": 223,
    "mbe": 210,
    "ber": 202,
    "er_": 206,
    "r__": 218,
    "__+": 193,
    "_+_": 189,
    "+__": 180,
    "__ ": 192,
    " \"__": 3,
    "\"__n": 177,
    "__nu": 196,
    "_num": 199,
    "numb": 215,
    "umbe": 224,
    "mber": 211,
    "ber_": 203,
    "er__": 207,
    "r__+": 220,
    "__+_": 194,
    "_+__": 190,
    "+__n": 181,
    "r__ ": 219,
    " _": 4,
    " __": 5,
    " __n": 6,
    "ко": 628,
    "ол": 818,
    "ль": 667,
    "ьк": 1191,
    " ск": 131,
    "ско": 980,
    "кол": 630,
    "оль": 819,
    "льк": 668,
    "ько": 1192,
    "ко ": 629,
    " ско": 133,
    "скол": 981,
    "коль": 631,
    "ольк": 820,
    "лько": 669,
    "ько ": 1193,
    "ум": 1094,
    "мн": 695,
    "ть": 1075,
    " ум": 154,
    "умн": 1095,
    "мно": 698,
    "нож": 738,
    "ожи": 799,
    "жит": 503,
    "ить": 585,
    "ть ": 1076,
    " умн": 155,
    "умно": 1096,
    "множ": 699,
    "ножи": 739,
    "ожит": 800,
    "жить": 504,
    "ить ": 586,
    " на ": 100,
    "вы": 342,
    "ыч": 1186,
    "ис": 577,
    "сл": 982,
    "ли": 655,
    " вы": 28,
    "выч": 343,
    "ычи": 1187,
    "чис": 1147,
    "исл": 580,
    "сли": 983,
    "ли ": 656,
    " выч": 29,
    "вычи": 344,
    "ычис": 1188,
    "числ": 1148,
    "исли": 581,
    "сли ": 984,
    " р": 118,
    "аз": 240,
    "ел": 443,
    " ра": 119,
    "раз": 900,
    "азд": 243,
    "дел": 377,
    "ели": 446,
    "лит": 657,
    " раз": 120,
    "разд": 901,
    "азде": 244,
    "здел": 516,
    "дели": 379,
    "елит": 447,
    "лить": 658,
    "ми": 692,
    "ну": 748,
    "ус": 1097,
    "с ": 958,
    " ми": 89,
    "мин": 693,
    "ину": 570,
    "нус": 749,
    "ус ": 1098,
    " мин": 90,
    "мину": 694,
    "инус": 571,
    "нус ": 750,
    "те": 1042,
    "еп": 463,
    "пе": 862,
    " ст": 138,
    "сте": 1013,
    "теп": 1049,
    "епе": 464,
    "пен": 863,
    "ени": 457,
    "ни ": 729,
    " сте": 139,
    "степ": 1014,
    "тепе": 1050,
    "епен": 465,
    "пени": 864,
    "ени ": 458,
    " е": 50,
    " ес": 51,
    "есл": 474,
    " есл": 52,
    "если": 475,
    "ю": 1197,
    "вк": 325,
    "кл": 623,
    "лю": 672,
    "юч": 1202,
    " вк": 21,
    "вкл": 326,
    "клю": 626,
    "люч": 676,
    "ючи": 1203,
    " вкл": 22,
    "вклю": 327,
    "ключ": 627,
    "лючи": 677,
    "ючи ": 1204,
    "сн": 989,
    "ню": 759,
    "ю ": 1198,
    " пе": 106,
    "пес": 865,
    "есн": 476,
    "сню": 992,
    "ню ": 760,
    " пес": 107,
    "песн": 866,
    "есню": 477,
    "сню ": 993,
    "хо": 1126,
    "оч": 848,
    "чу": 1155,
    " хо": 164,
    "хоч": 1129,
    "очу": 851,
    "чу ": 1156,
    " хоч": 166,
    "хочу": 1130,
    "очу ": 852,
    "му": 708,
    "уз": 1089,
    "зы": 527,
    "ык": 1181,
    "ку": 640,
    " му": 96,
    "муз": 710,
    "узы": 1090,
    "зык": 528,
    "ыку": 1184,
    "ку ": 641,
    " муз": 97,
    "музы": 711,
    "узык": 1091,
    "зыку": 530,
    "ыку ": 1185,
    "со": 996,
    "ту": 1070,
    "осо": 839,
    "сов": 997,
    "ове": 772,
    "ету": 487,
    "туй": 1071,
    "посо": 882,
    "осов": 840,
    "сове": 998,
    "овет": 773,
    "вету": 319,
    "етуй": 488,
    "туй ": 1072,
    " т": 140,
    " тр": 146,
    "рек": 907,
    "ек ": 436,
    " тре": 147,
    "трек": 1068,
    "рек ": 908,
    "вь": 345,
    "ост": 841,
    "ста": 1008,
    "тав": 1031,
    "авь": 232,
    "вь ": 346,
    "пост": 883,
    "оста": 842,
    "став": 1009,
    "тавь": 1032,
    "авь ": 233,
    "сп": 999,
    "ой": 812,
    " сп": 136,
    "спо": 1000,
    "пой": 876,
    "ой ": 813,
    " спо": 137,
    "спой": 1001,
    "пой ": 877,
    "-": 182,
    "о-": 765,
    "-н": 183,
    "иб": 533,
    "то-": 1061,
    "о-н": 766,
    "-ни": 184,
    "ниб": 730,
    "ибу": 534,
    "удь": 1087,
    "что-": 1154,
    "то-н": 1062,
    "о-ни": 767,
    "-ниб": 185,
    "нибу": 731,
    "ибуд": 535,
    "будь": 306,
    "удь ": 1088,
    " да": 36,
    "дав": 370,
    "ава": 228,
    "вай": 313,
    " дав": 37,
    "дава": 371,
    "авай": 229,
    "вай ": 314,
    "ш": 1157,
    "лу": 664,
    "уш": 1104,
    "ша": 1158,
    "ае": 234,
    "ем": 448,
    "м ": 681,
    "осл": 837,
    "слу": 987,
    "луш": 665,
    "уша": 1105,
    "шае": 1159,
    "аем": 235,
    "ем ": 449,
    "посл": 881,
    "ослу": 838,
    "слуш": 988,
    "луша": 666,
    "ушае": 1106,
    "шаем": 1160,
    "аем ": 236,
    "сня": 994,
    "есня": 478,
    "сня ": 995,
    "ыка": 1182,
    "зыка": 529,
    "ыка ": 1183,
    "йд": 596,
    "най": 717,
    "айд": 247,
    "йди": 597,
    "ди ": 390,
    " най": 101,
    "найд": 718,
    "айди": 248,
    "йди ": 598,
    "дай": 372,
    " дай": 38,
    "дай ": 373,
    "шат": 1161,
    "ать": 276,
    "ушат": 1107,
    "шать": 1162,
    "ать ": 277,
    "вр": 328,
    " вр": 23,
    "вре": 329,
    "рем": 909,
    "еме": 450,
    " вре": 24,
    "врем": 330,
    "реме": 910,
    "емен": 451,
    "мени": 690,
    " ко": 79,
    "кот": 632,
    "оры": 830,
    " кот": 80,
    "кото": 633,
    "торы": 1065,
    "орый": 831,
    "ча": 1139,
    " ча": 168,
    "час": 1140,
    "ас ": 269,
    " час": 169,
    "час ": 1141,
    "ущ": 1108,
    "ще": 1172,
    "ее": 430,
    " те": 143,
    "тек": 1047,
    "еку": 441,
    "кущ": 642,
    "уще": 1109,
    "щее": 1173,
    "ее ": 431,
    " тек": 145,
    "теку": 1048,
    "екущ": 442,
    "куще": 643,
    "ущее": 1110,
    "щее ": 1174,
    "емя": 454,
    "ремя": 911,
    "емя ": 455,
    "дс": 411,
    "под": 870,
    "одс": 788,
    "дск": 412,
    "ска": 975,
    " под": 110,
    "подс": 871,
    "одск": 789,
    "дска": 413,
    "скаж": 976,
    " ска": 132,
    "ей": 432,
    "йч": 599,
    "сей": 969,
    "ейч": 433,
    "йча": 600,
    " сей": 129,
    "сейч": 970,
    "ейча": 434,
    "йчас": 601,
    "ои": 805,
    "пои": 872,
    "оис": 808,
    "иск": 578,
    " пои": 111,
    "поис": 874,
    "оиск": 809,
    "иск ": 579,
    " ан": 10,
    "ним": 732,
    "име": 559,
    "ме ": 688,
    " ани": 11,
    "аним": 263,
    "ниме": 733,
    "име ": 560,
    "ищ": 587,
    "щи": 1175,
    " ищ": 69,
    "ищи": 588,
    "щи ": 1176,
    " ищи": 70,
    "ищи ": 589,
    "нт": 745,
    "рн": 931,
    "не": 724,
    " ин": 66,
    "инт": 568,
    "нте": 746,
    "тер": 1051,
    "ерн": 471,
    "рне": 932,
    "нет": 726,
    "ете": 483,
    "те ": 1043,
    " инт": 67,
    "инте": 569,
    "нтер": 747,
    "терн": 1052,
    "ерне": 472,
    "рнет": 933,
    "нете": 727,
    "ете ": 484,
    " мн": 91,
    "мне": 696,
    "не ": 725,
    " мне": 92,
    "мне ": 697,
    "оищ": 810,
    "поищ": 875,
    "оищи": 811,
    "ц": 1131,
    "нф": 751,
    "фо": 1116,
    "рм": 928,
    "ац": 283,
    "ци": 1135,
    "ию": 590,
    "инф": 572,
    "нфо": 752,
    "фор": 1117,
    "орм": 822,
    "рма": 929,
    "мац": 685,
    "аци": 284,
    "цию": 1136,
    "ию ": 591,
    " инф": 68,
    "инфо": 573,
    "нфор": 753,
    "форм": 1118,
    "орма": 823,
    "рмац": 930,
    "маци": 686,
    "ацию": 285,
    "цию ": 1137,
    " о": 103,
    " о ": 104,
    " ф": 158,
    "фи": 1113,
    "ьм": 1194,
    " фи": 159,
    "фил": 1114,
    "иль": 556,
    "льм": 670,
    "ьме": 1195,
    " фил": 160,
    "филь": 1115,
    "ильм": 557,
    "льме": 671,
    "ьме ": 1196,
    "ец": 489,
    "це": 1132,
    "пт": 893,
    " ре": 122,
    "рец": 914,
    "еце": 490,
    "цеп": 1133,
    "епт": 466,
    "пт ": 894,
    " рец": 123,
    "реце": 915,
    "ецеп": 491,
    "цепт": 1134,
    "епт ": 467,
    "бо": 297,
    "рщ": 949,
    " бо": 15,
    "бор": 298,
    "орщ": 828,
    "рща": 950,
    "ща ": 1169,
    " бор": 16,
    "борщ": 299,
    "орща": 829,
    "рща ": 951,
    "ак ": 250,
    "как ": 611,
    "ела": 444,
    "ла ": 647,
    " дел": 40,
    "дела": 378,
    "ела ": 445,
    "гр": 362,
    "ру": 944,
    "тн": 1056,
    " гр": 33,
    "гру": 365,
    "рус": 945,
    "уст": 1099,
    "стн": 1015,
    "тно": 1057,
    "но ": 737,
    " гру": 34,
    "грус": 366,
    "руст": 946,
    "устн": 1101,
    "стно": 1016,
    "тно ": 1058,
    "еб": 422,
    "бя": 307,
    "теб": 1044,
    "ебя": 425,
    "бя ": 308,
    " теб": 144,
    "тебя": 1046,
    "ебя ": 426,
    " л": 81,
    "юб": 1199,
    "бл": 294,
    " лю": 82,
    "люб": 674,
    "юбл": 1200,
    "блю": 295,
    "лю ": 673,
    " люб": 83,
    "любл": 675,
    "юблю": 1201,
    "блю ": 296,
    " ус": 156,
    "тал": 1037,
    "ал ": 254,
    " уст": 157,
    "уста": 1100,
    "стал": 1010,
    "тал ": 1038,
    "оиг": 806,
    "игр": 542,
    "гра": 363,
    "рат": 904,
    "поиг": 873,
    "оигр": 807,
    "игра": 543,
    "грат": 364,
    "рать": 905,
    "ош": 853,
    "хор": 1127,
    "оро": 824,
    "рош": 939,
    "оша": 854,
    "шая": 1163,
    " хор": 165,
    "хоро": 1128,
    "орош": 825,
    "роша": 940,
    "ошая": 855,
    "шая ": 1164,
    "ты": 1073,
    " ты": 148,
    "ты ": 1074,
    " ты ": 149,
    "сс": 1002,
    "ны": 754,
    " кл": 77,
    "кла": 624,
    "лас": 648,
    "асс": 270,
    "ссн": 1005,
    "сны": 990,
    "ный": 755,
    " кла": 78,
    "клас": 625,
    "ласс": 649,
    "ассн": 272,
    "ссны": 1006,
    "сный": 991,
    "ный ": 756,
    "че": 1142,
    "поч": 885,
    "оче": 849,
    "чем": 1143,
    "ему": 452,
    "му ": 709,
    " поч": 114,
    "поче": 886,
    "очем": 850,
    "чему": 1144,
    "ему ": 453,
    " та": 141,
    "так": 1035,
    " так": 142,
    "так ": 1036,
    "ло": 661,
    "жн": 505,
    " сл": 134,
    "сло": 985,
    "лож": 662,
    "ожн": 801,
    "жно": 506,
    " сло": 135,
    "слож": 986,
    "ложн": 663,
    "ожно": 802,
    "жно ": 507,
    " у ": 151,
    "все": 332,
    "се ": 966,
    " все": 26,
    "все ": 333,
    "шо": 1165,
    "ошо": 856,
    "шо ": 1166,
    "рошо": 941,
    "ошо ": 857,
    "рас": 902,
    "сск": 1003,
    "каз": 608,
    "аза": 241,
    "зат": 512,
    " рас": 121,
    "расс": 903,
    "асск": 271,
    "сска": 1004,
    "сказ": 977,
    "каза": 609,
    "азат": 242,
    "зать": 513,
    "бе": 292,
    "ебе": 423,
    "бе ": 293,
    "тебе": 1045,
    "ебе ": 424,
    "кр": 634,
    "сек": 971,
    "екр": 437,
    "кре": 635,
    "рет": 912,
    " сек": 130,
    "секр": 972,
    "екре": 438,
    "крет": 636,
    "рет ": 913
  },
  "response": null,
  "action_text": null
}