{
  "text": {
    " ": 0,
    "п": 738,
    "р": 777,
    "и": 449,
    "в": 258,
    "е": 354,
    "т": 891,
    " п": 78,
    "пр": 768,
    "ри": 803,
    "ив": 451,
    "ве": 263,
    "ет": 415,
    "т ": 892,
    " пр": 89,
    "при": 771,
    "рив": 804,
    "иве": 453,
    "вет": 271,
    "ет ": 416,
    " при": 91,
    "прив": 772,
    "риве": 805,
    "ивет": 454,
    "вет ": 272,
    "з": 435,
    "д": 319,
    "а": 193,
    "с": 829,
    "у": 935,
    "й": 499,
    " з": 38,
    "зд": 439,
    "др": 345,
    "ра": 778,
    "ав": 195,
    "вс": 284,
    "ст": 872,
    "тв": 899,
    "ву": 291,
    "уй": 951,
    "й ": 500,
    " зд": 41,
    "здр": 444,
    "дра": 346,
    "рав": 779,
    "авс": 196,
    "вст": 287,
    "ств": 873,
    "тву": 902,
    "вуй": 292,
    "уй ": 952,
    " здр": 42,
    "здра": 445,
    "драв": 347,
    "равс": 780,
    "авст": 197,
    "вств": 288,
    "ству": 875,
    "твуй": 903,
    "вуй ": 293,
    "х": 976,
    " х": 129,
    "ха": 977,
    "ай": 204,
    " ха": 130,
    "хай": 978,
    "ай ": 205,
    " хай": 131,
    "хай ": 979,
    "о": 655,
    "б": 239,
    "ы": 1034,
    " д": 30,
    "до": 339,
    "об": 657,
    "бр": 248,
    "ры": 826,
    "ый": 1036,
    " до": 35,
    "доб": 341,
    "обр": 658,
    "бры": 249,
    "рый": 827,
    "ый ": 1037,
    " доб": 37,
    "добр": 342,
    "обры": 659,
    "брый": 250,
    "рый ": 828,
    "н": 605,
    "ь": 1044,
    "де": 324,
    "ен": 392,
    "нь": 649,
    "ь ": 1045,
    " де": 31,
    "ден": 328,
    "ень": 398,
    "нь ": 650,
    " ден": 32,
    "день": 329,
    "ень ": 399,
    "к": 504,
    "по": 755,
    "ок": 695,
    "ка": 506,
    "а ": 194,
    " по": 83,
    "пок": 762,
    "ока": 696,
    "ка ": 507,
    " пок": 87,
    "пока": 763,
    "ока ": 697,
    "о ": 656,
    "до ": 340,
    " до ": 36,
    "я": 1057,
    " с": 100,
    "св": 835,
    "ви": 274,
    "ид": 455,
    "да": 320,
    "ан": 216,
    "ни": 616,
    "ия": 497,
    "я ": 1058,
    " св": 103,
    "сви": 836,
    "вид": 275,
    "ида": 456,
    "дан": 322,
    "ани": 217,
    "ния": 622,
    "ия ": 498,
    " сви": 104,
    "свид": 837,
    "вида": 276,
    "идан": 457,
    "дани": 323,
    "ания": 219,
    "ния ": 623,
    "м": 580,
    " у": 121,
    "ув": 937,
    "ди": 332,
    "им": 470,
    "мс": 597,
    "ся": 887,
    " ув": 123,
    "уви": 938,
    "иди": 458,
    "дим": 334,
    "имс": 471,
    "мся": 598,
    "ся ": 888,
    " уви": 124,
    "увид": 939,
    "види": 277,
    "идим": 459,
    "димс": 335,
    "имся": 472,
    "мся ": 599,
    "г": 299,
    " в": 12,
    "се": 838,
    "ег": 362,
    "го": 308,
    " вс": 20,
    "все": 285,
    "сег": 841,
    "его": 363,
    "го ": 309,
    " все": 21,
    "всег": 286,
    "сего": 842,
    "его ": 364,
    "ш": 1017,
    "хо": 983,
    "ор": 704,
    "ро": 806,
    "ош": 735,
    "ше": 1021,
    " хо": 132,
    "хор": 985,
    "оро": 705,
    "рош": 815,
    "оше": 736,
    "шег": 1022,
    " хор": 133,
    "хоро": 986,
    "орош": 707,
    "роше": 816,
    "ошег": 737,
    "шего": 1023,
    "ог": 667,
    "од": 672,
    "пог": 756,
    "ого": 670,
    "год": 310,
    "ода": 673,
    "да ": 321,
    " пог": 84,
    "пого": 757,
    "огод": 671,
    "года": 311,
    "ода ": 674,
    "в ": 259,
    " в ": 13,
    " м": 55,
    "мо": 594,
    "ос": 714,
    "ск": 843,
    "кв": 514,
    "е ": 355,
    " мо": 62,
    "мос": 595,
    "оск": 715,
    "скв": 847,
    "кве": 515,
    "ве ": 264,
    " мос": 63,
    "моск": 596,
    "оскв": 716,
    "скве": 848,
    "кве ": 516,
    " к": 50,
    "ак": 208,
    "ая": 237,
    " ка": 51,
    "как": 510,
    "ака": 209,
    "кая": 512,
    "ая ": 238,
    " как": 52,
    "кака": 511,
    "акая": 210,
    "кая ": 513,
    "-": 150,
    "са": 831,
    "нк": 624,
    "кт": 530,
    "т-": 893,
    "-п": 151,
    "пе": 739,
    "те": 905,
    "ер": 409,
    "рб": 786,
    "бу": 251,
    "ур": 956,
    "рг": 789,
    "ге": 300,
    " са": 101,
    "сан": 832,
    "анк": 220,
    "нкт": 625,
    "кт-": 532,
    "т-п": 894,
    "-пе": 152,
    "пет": 744,
    "ете": 417,
    "тер": 912,
    "ерб": 410,
    "рбу": 787,
    "бур": 254,
    "ург": 957,
    "рге": 790,
    "ге ": 301,
    " сан": 102,
    "санк": 834,
    "анкт": 221,
    "нкт-": 626,
    "кт-п": 533,
    "т-пе": 895,
    "-пет": 153,
    "пете": 745,
    "етер": 418,
    "терб": 913,
    "ербу": 411,
    "рбур": 788,
    "бург": 255,
    "урге": 958,
    "рге ": 791,
    "ж": 424,
    "аж": 198,
    "жи": 428,
    "и ": 450,
    "каж": 508,
    "ажи": 199,
    "жи ": 429,
    "окаж": 698,
    "кажи": 509,
    "ажи ": 200,
    "ду": 350,
    "у ": 936,
    "оду": 677,
    "ду ": 351,
    "году": 312,
    "оду ": 678,
    " н": 66,
    "иж": 464,
    "жн": 432,
    "не": 612,
    "ем": 386,
    "м ": 581,
    " ни": 71,
    "ниж": 620,
    "ижн": 465,
    "жне": 433,
    "нем": 614,
    "ем ": 387,
    " ниж": 72,
    "нижн": 621,
    "ижне": 466,
    "жнем": 434,
    "нем ": 615,
    "но": 630,
    "ов": 660,
    "вг": 260,
    " но": 73,
    "нов": 632,
    "овг": 662,
    "вго": 261,
    "гор": 314,
    "род": 809,
    "оде": 675,
    "де ": 325,
    " нов": 74,
    "новг": 633,
    "овго": 663,
    "вгор": 262,
    "горо": 315,
    "ород": 706,
    "роде": 810,
    "оде ": 676,
    "гн": 305,
    "оз": 690,
    "з ": 436,
    "про": 773,
    "рог": 807,
    "огн": 668,
    "гно": 306,
    "ноз": 638,
    "оз ": 691,
    " про": 92,
    "прог": 774,
    "рогн": 808,
    "огно": 669,
    "гноз": 307,
    "ноз ": 639,
    "ды": 352,
    "ы ": 1035,
    "оды": 679,
    "ды ": 353,
    "годы": 313,
    "оды ": 680,
    "л": 540,
    "дл": 336,
    "ля": 578,
    " дл": 33,
    "для": 337,
    "ля ": 579,
    " для": 34,
    "для ": 338,
    "ф": 973,
    " г": 25,
    "ги": 302,
    "от": 723,
    "то": 918,
    "рф": 820,
    "фа": 974,
    " ги": 26,
    "гид": 303,
    "идр": 460,
    "дро": 348,
    "рот": 813,
    "ото": 727,
    "тор": 920,
    "орф": 708,
    "рфа": 821,
    "фа ": 975,
    " гид": 27,
    "гидр": 304,
    "идро": 461,
    "дрот": 349,
    "рото": 814,
    "отор": 728,
    "торф": 921,
    "орфа": 709,
    "рфа ": 822,
    "ч": 993,
    " ч": 135,
    "чт": 1010,
    " чт": 140,
    "что": 1011,
    "то ": 919,
    " что": 141,
    "что ": 1012,
    "за": 437,
    " за": 39,
    "за ": 438,
    " за ": 40,
    " б": 4,
    "ба": 240,
    "ал": 211,
    "ла": 541,
    "ах": 234,
    "хн": 980,
    " ба": 5,
    "бал": 241,
    "ала": 212,
    "лах": 542,
    "ахн": 235,
    "хне": 981,
    "не ": 613,
    " бал": 6,
    "бала": 242,
    "алах": 213,
    "лахн": 543,
    "ахне": 236,
    "хне ": 982,
    "сч": 882,
    "чи": 1001,
    "ит": 486,
    "та": 896,
    "пос": 764,
    "осч": 721,
    "счи": 885,
    "чит": 1005,
    "ита": 487,
    "тай": 897,
    " пос": 88,
    "посч": 767,
    "осчи": 722,
    "счит": 886,
    "чита": 1006,
    "итай": 488,
    "тай ": 898,
    "_": 154,
    "n": 180,
    "u": 189,
    "m": 176,
    "b": 168,
    "e": 172,
    "r": 184,
    "+": 146,
    " _": 1,
    "__": 159,
    "_n": 165,
    "nu": 181,
    "um": 190,
    "mb": 177,
    "be": 169,
    "er": 173,
    "r_": 185,
    "_+": 156,
    "+_": 147,
    "_ ": 155,
    " __": 2,
    "__n": 163,
    "_nu": 166,
    "num": 182,
    "umb": 191,
    "mbe": 178,
    "ber": 170,
    "er_": 174,
    "r__": 186,
    "__+": 161,
    "_+_": 157,
    "+__": 148,
    "__ ": 160,
    " __n": 3,
    "__nu": 164,
    "_num": 167,
    "numb": 183,
    "umbe": 192,
    "mber": 179,
    "ber_": 171,
    "er__": 175,
    "r__+": 188,
    "__+_": 162,
    "_+__": 158,
    "+__n": 149,
    "r__ ": 187,
    "ко": 520,
    "ол": 699,
    "ль": 570,
    "ьк": 1046,
    " ск": 107,
    "ско": 849,
    "кол": 522,
    "оль": 702,
    "льк": 571,
    "ько": 1047,
    "ко ": 521,
    " ско": 109,
    "скол": 850,
    "коль": 524,
    "ольк": 703,
    "лько": 572,
    "ько ": 1048,
    "уд": 942,
    " бу": 10,
    "буд": 252,
    "уде": 943,
    "дет": 330,
    " буд": 11,
    "буде": 253,
    "удет": 944,
    "дет ": 331,
    "ум": 953,
    "мн": 589,
    "ож": 687,
    "ть": 933,
    " ум": 127,
    "умн": 954,
    "мно": 592,
    "нож": 636,
    "ожи": 688,
    "жит": 430,
    "ить": 489,
    "ть ": 934,
    " умн": 128,
    "умно": 955,
    "множ": 593,
    "ножи": 637,
    "ожит": 689,
    "жить": 431,
    "ить ": 490,
    "на": 606,
    " на": 67,
    "на ": 607,
    " на ": 68,
    "вы": 296,
    "ыч": 1041,
    "ис": 478,
    "сл": 853,
    "ли": 549,
    " вы": 23,
    "выч": 297,
    "ычи": 1042,
    "чис": 1003,
    "исл": 484,
    "сли": 854,
    "ли ": 550,
    " выч": 24,
    "вычи": 298,
    "ычис": 1043,
    "числ": 1004,
    "исли": 485,
    "сли ": 855,
    " р": 93,
    "аз": 201,
    "ел": 378,
    " ра": 94,
    "раз": 781,
    "азд": 202,
    "зде": 440,
    "дел": 326,
    "ели": 379,
    "лит": 555,
    " раз": 95,
    "разд": 782,
    "азде": 203,
    "здел": 441,
    "дели": 327,
    "елит": 381,
    "лить": 556,
    "ми": 586,
    "ин": 473,
    "ну": 643,
    "ус": 959,
    "с ": 830,
    " ми": 58,
    "мин": 587,
    "ину": 476,
    "нус": 644,
    "ус ": 960,
    " мин": 59,
    "мину": 588,
    "инус": 477,
    "нус ": 645,
    "еп": 402,
    " ст": 110,
    "сте": 876,
    "теп": 910,
    "епе": 403,
    "пен": 740,
    "ени": 393,
    "ни ": 617,
    " сте": 111,
    "степ": 877,
    "тепе": 911,
    "епен": 404,
    "пени": 741,
    "ени ": 394,
    "ю": 1052,
    "вк": 278,
    "кл": 517,
    "лю": 575,
    "юч": 1054,
    " вк": 16,
    "вкл": 279,
    "клю": 518,
    "люч": 576,
    "ючи": 1055,
    "чи ": 1002,
    " вкл": 17,
    "вклю": 280,
    "ключ": 519,
    "лючи": 577,
    "ючи ": 1056,
    "ес": 412,
    "сн": 858,
    "ню": 651,
    "ю ": 1053,
    " пе": 79,
    "пес": 742,
    "есн": 413,
    "сню": 861,
    "ню ": 652,
    " пес": 80,
    "песн": 743,
    "есню": 414,
    "сню ": 862,
    "оч": 732,
    "чу": 1013,
    "хоч": 987,
    "очу": 733,
    "чу ": 1014,
    " хоч": 134,
    "хочу": 988,
    "очу ": 734,
    "му": 600,
    "уз": 948,
    "зы": 446,
    "ык": 1038,
    "ку": 534,
    " му": 64,
    "муз": 601,
    "узы": 949,
    "зык": 447,
    "ыку": 1039,
    "ку ": 535,
    " муз": 65,
    "музы": 602,
    "узык": 950,
    "зыку": 448,
    "ыку ": 1040,
    "со": 863,
    "ту": 928,
    "осо": 719,
    "сов": 864,
    "ове": 664,
    "ету": 419,
    "туй": 929,
    "посо": 766,
    "осов": 720,
    "сове": 865,
    "овет": 666,
    "вету": 273,
    "етуй": 420,
    "туй ": 930,
    " т": 114,
    "тр": 923,
    "ре": 792,
    "ек": 370,
    "к ": 505,
    " тр": 117,
    "тре": 924,
    "рек": 795,
    "ек ": 371,
    " тре": 118,
    "трек": 925,
    "рек ": 796,
    "лу": 567,
    "уш": 963,
    "ша": 1018,
    "ат": 231,
    "осл": 717,
    "слу": 856,
    "луш": 568,
    "уша": 964,
    "шат": 1019,
    "ать": 232,
    "посл": 765,
    "ослу": 718,
    "слуш": 857,
    "луша": 569,
    "ушат": 965,
    "шать": 1020,
    "ать ": 233,
    "вр": 281,
    "ме": 582,
    " вр": 18,
    "вре": 282,
    "рем": 798,
    "еме": 388,
    "мен": 583,
    " вре": 19,
    "врем": 283,
    "реме": 799,
    "емен": 389,
    "мени": 584,
    " ко": 53,
    "кот": 525,
    "оры": 712,
    " кот": 54,
    "кото": 526,
    "торы": 922,
    "орый": 713,
    "ча": 994,
    "ас": 222,
    " ча": 136,
    "час": 995,
    "ас ": 223,
    " час": 137,
    "час ": 996,
    "щ": 1024,
    "ущ": 966,
    "ще": 1027,
    "ее": 365,
    " те": 115,
    "тек": 906,
    "еку": 376,
    "кущ": 538,
    "уще": 967,
    "щее": 1028,
    "ее ": 366,
    " тек": 116,
    "теку": 907,
    "екущ": 377,
    "куще": 539,
    "ущее": 968,
    "щее ": 1029,
    "мя": 603,
    "емя": 390,
    "мя ": 604,
    "ремя": 800,
    "емя ": 391,
    "ска": 845,
    " ска": 108,
    "скаж": 846,
    "ты": 931,
    " ты": 119,
    "ты ": 932,
    " ты ": 120,
    "бо": 243,
    " бо": 7,
    "бот": 246,
    "от ": 724,
    " бот": 9,
    "бот ": 247,
    "че": 998,
    "ло": 562,
    " че": 138,
    "чел": 999,
    "ело": 384,
    "лов": 563,
    "век": 265,
    " чел": 139,
    "чело": 1000,
    "елов": 385,
    "лове": 564,
    "овек": 665,
    "век ": 266,
    "еа": 356,
    "ьн": 1049,
    "ны": 646,
    " ре": 97,
    "реа": 793,
    "еал": 357,
    "аль": 214,
    "льн": 573,
    "ьны": 1050,
    "ный": 647,
    " реа": 98,
    "реал": 794,
    "еаль": 358,
    "альн": 215,
    "льны": 574,
    "ьный": 1051,
    "ный ": 648,
    " и": 43,
    "сс": 869,
    "нн": 627,
    " ис": 46,
    "иск": 481,
    "ску": 851,
    "кус": 536,
    "усс": 961,
    "сст": 870,
    "тве": 900,
    "вен": 269,
    "енн": 396,
    "нны": 628,
    " иск": 47,
    "иску": 483,
    "скус": 852,
    "кусс": 537,
    "усст": 962,
    "сств": 871,
    "стве": 874,
    "твен": 901,
    "венн": 270,
    "енны": 397,
    "нный": 629,
    "нт": 640,
    "лл": 559,
    "ле": 544,
    " ин": 44,
    "инт": 474,
    "нте": 641,
    "тел": 908,
    "елл": 382,
    "лле": 560,
    "лек": 545,
    "ект": 374,
    "кт ": 531,
    " инт": 45,
    "инте": 475,
    "нтел": 642,
    "телл": 909,
    "елле": 383,
    "ллек": 561,
    "лект": 546,
    "ект ": 375,
    "ои": 692,
    "пои": 760,
    "оис": 693,
    "ск ": 844,
    " пои": 86,
    "поис": 761,
    "оиск": 694,
    "иск ": 482,
    "йд": 501,
    "най": 608,
    "айд": 206,
    "йди": 502,
    "ди ": 333,
    " най": 69,
    "найд": 609,
    "айди": 207,
    "йди ": 503,
    "ц": 989,
    "ец": 421,
    "це": 990,
    "пт": 775,
    "рец": 801,
    "еце": 422,
    "цеп": 991,
    "епт": 407,
    "пт ": 776,
    " рец": 99,
    "реце": 802,
    "ецеп": 423,
    "цепт": 992,
    "епт ": 408,
    "рщ": 823,
    "ща": 1025,
    "бор": 244,
    "орщ": 710,
    "рща": 824,
    "ща ": 1026,
    " бор": 8,
    "борщ": 245,
    "орща": 711,
    "рща ": 825,
    "ищ": 494,
    "щи": 1030,
    " ищ": 48,
    "ищи": 495,
    "щи ": 1031,
    " ищи": 49,
    "ищи ": 496,
    "сп": 866,
    "пи": 746,
    "ие": 462,
    "рас": 783,
    "асп": 226,
    "спи": 867,
    "пис": 747,
    "иса": 479,
    "ние": 618,
    "ие ": 463,
    " рас": 96,
    "расп": 785,
    "аспи": 227,
    "спис": 868,
    "писа": 748,
    "исан": 480,
    "сани": 833,
    "ание": 218,
    "ние ": 619,
    "ое": 681,
    "ез": 367,
    "пое": 758,
    "оез": 683,
    "езд": 368,
    "здо": 442,
    "дов": 343,
    "ов ": 661,
    " пое": 85,
    "поез": 759,
    "оезд": 684,
    "ездо": 369,
    "здов": 443,
    "дов ": 344,
    " у ": 122,
    "ня": 653,
    " ме": 56,
    "еня": 400,
    "ня ": 654,
    " мен": 57,
    "меня": 585,
    "еня ": 401,
    " о": 75,
    "тл": 914,
    "ич": 491,
    "чн": 1007,
    " от": 76,
    "отл": 725,
    "тли": 915,
    "лич": 557,
    "ичн": 492,
    "чно": 1008,
    "ное": 634,
    "ое ": 682,
    " отл": 77,
    "отли": 726,
    "тлич": 917,
    "личн": 558,
    "ично": 493,
    "чное": 1009,
    "ное ": 635,
    "нас": 610,
    "аст": 228,
    "стр": 880,
    "тро": 926,
    "рое": 811,
    "оен": 685,
    " нас": 70,
    "наст": 611,
    "астр": 230,
    "стро": 881,
    "трое": 927,
    "роен": 812,
    "оени": 686,
    "ение": 395,
    " я": 144,
    " я ": 145,
    " сч": 112,
    "сча": 883,
    "стл": 878,
    "лив": 551,
    "ив ": 452,
    " сча": 113,
    "счас": 884,
    "част": 997,
    "астл": 229,
    "стли": 879,
    "тлив": 916,
    "лив ": 552,
    "ё": 1059,
    "сё": 889,
    "ё ": 1060,
    "всё": 289,
    "сё ": 890,
    " всё": 22,
    "всё ": 290,
    "кр": 527,
    "пре": 769,
    "екр": 372,
    "кра": 528,
    "асн": 224,
    "сно": 859,
    "но ": 631,
    " пре": 90,
    "прек": 770,
    "рекр": 797,
    "екра": 373,
    "крас": 529,
    "расн": 784,
    "асно": 225,
    "сно ": 860,
    "ую": 971,
    " чу": 142,
    "чув": 1015,
    "увс": 940,
    "вую": 294,
    "ую ": 972,
    " чув": 143,
    "чувс": 1016,
    "увст": 941,
    "твую": 904,
    "вую ": 295,
    "еб": 359,
    "бя": 256,
    " се": 105,
    "себ": 839,
    "ебя": 360,
    "бя ": 257,
    " себ": 106,
    "себя": 840,
    "ебя ": 361,
    "ик": 467,
    "пн": 752,
    " ве": 14,
    "вел": 267,
    "лик": 553,
    "ико": 468,
    "оле": 700,
    "леп": 547,
    "епн": 405,
    "пно": 753,
    " вел": 15,
    "вели": 268,
    "елик": 380,
    "лико": 554,
    "икол": 469,
    "коле": 523,
    "олеп": 701,
    "лепн": 548,
    "епно": 406,
    "пно ": 754,
    " мн": 60,
    "мне": 590,
    " мне": 61,
    "мне ": 591,
    "пл": 749,
    "ох": 729,
    " пл": 81,
    "пло": 750,
    "лох": 565,
    "охо": 730,
    "хо ": 984,
    " пло": 82,
    "плох": 751,
    "лохо": 566,
    "охо ": 731,
    "гр": 316,
    "ру": 817,
    "щу": 1032,
    " гр": 28,
    "гру": 317,
    "рущ": 818,
    "ущу": 969,
    "щу ": 1033,
    " гру": 29,
    "грущ": 318,
    "рущу": 819,
    "ущу ": 970,
    "уж": 945,
    "жа": 425,
    " уж": 125,
    "ужа": 946,
    "жас": 426,
    " ужа": 126,
    "ужас": 947,
    "жасн": 427
  },
  "response": null,
  "action_text": null
}