{
  "text": {
    " ": 0,
    "м": 694,
    "е": 436,
    "н": 732,
    "я": 1265,
    " м": 82,
    "ме": 699,
    "ен": 473,
    "ня": 783,
    "я ": 1266,
    " ме": 83,
    "мен": 701,
    "еня": 479,
    "ня ": 784,
    " мен": 84,
    "меня": 703,
    "еня ": 480,
    "з": 526,
    "о": 785,
    "в": 316,
    "у": 1129,
    "т": 1067,
    " з": 55,
    "зо": 540,
    "ов": 795,
    "ву": 347,
    "ут": 1152,
    "т ": 1068,
    " зо": 60,
    "зов": 541,
    "ову": 800,
    "вут": 350,
    "ут ": 1153,
    " зов": 61,
    "зову": 543,
    "овут": 801,
    "вут ": 351,
    "и": 548,
    "г": 357,
    "р": 933,
    "ь": 1243,
    " и": 62,
    "иг": 556,
    "го": 369,
    "ор": 851,
    "рь": 994,
    "ь ": 1244,
    " иг": 63,
    "иго": 557,
    "гор": 375,
    "орь": 862,
    "рь ": 995,
    " иго": 64,
    "игор": 558,
    "горь": 376,
    "орь ": 863,
    " я": 178,
    " я ": 179,
    "а": 231,
    " а": 7,
    "ан": 265,
    "нн": 751,
    "на": 733,
    "а ": 232,
    " ан": 8,
    "анн": 269,
    "нна": 752,
    "на ": 734,
    " анн": 10,
    "анна": 270,
    "нна ": 753,
    "с": 996,
    "й": 617,
    " с": 126,
    "се": 1001,
    "ер": 486,
    "рг": 944,
    "ге": 360,
    "ей": 448,
    "й ": 618,
    " се": 129,
    "сер": 1009,
    "ерг": 487,
    "рге": 945,
    "гей": 361,
    "ей ": 449,
    " сер": 133,
    "серг": 1010,
    "ерге": 488,
    "ргей": 946,
    "гей ": 362,
    "мо": 714,
    "ое": 818,
    "е ": 437,
    " мо": 89,
    "мое": 715,
    "ое ": 819,
    " мое": 90,
    "мое ": 716,
    "им": 580,
    "мя": 730,
    " им": 65,
    "имя": 585,
    "мя ": 731,
    " имя": 66,
    "имя ": 586,
    "л": 659,
    " о": 100,
    "ол": 843,
    "ль": 677,
    "ьг": 1245,
    "га": 358,
    " ол": 102,
    "оль": 844,
    "льг": 678,
    "ьга": 1246,
    "га ": 359,
    " оль": 103,
    "ольг": 845,
    "льга": 679,
    "ьга ": 1247,
    "д": 382,
    " д": 34,
    "дм": 410,
    "ми": 704,
    "ит": 603,
    "тр": 1116,
    "ри": 962,
    "ий": 568,
    " дм": 46,
    "дми": 411,
    "мит": 707,
    "итр": 606,
    "три": 1120,
    "рий": 965,
    "ий ": 569,
    " дми": 47,
    "дмит": 412,
    "митр": 708,
    "итри": 607,
    "трий": 1121,
    "рий ": 966,
    "п": 895,
    "к": 625,
    "ж": 513,
    " п": 106,
    "по": 901,
    "ок": 839,
    "ка": 627,
    "аж": 245,
    "жи": 517,
    "и ": 549,
    " по": 109,
    "пок": 912,
    "ока": 840,
    "каж": 629,
    "ажи": 246,
    "жи ": 518,
    " пок": 113,
    "пока": 913,
    "окаж": 842,
    "кажи": 630,
    "ажи ": 247,
    "ю": 1257,
    "ою": 893,
    "ю ": 1258,
    "мою": 721,
    "ою ": 894,
    " мою": 93,
    "мою ": 722,
    "ст": 1047,
    "та": 1069,
    "ат": 277,
    "ти": 1096,
    "ис": 596,
    "ик": 570,
    "ку": 655,
    "у ": 1130,
    " ст": 143,
    "ста": 1048,
    "тат": 1078,
    "ати": 280,
    "тис": 1101,
    "ист": 601,
    "сти": 1056,
    "тик": 1097,
    "ику": 574,
    "ку ": 656,
    " ста": 144,
    "стат": 1051,
    "тати": 1079,
    "атис": 281,
    "тист": 1102,
    "исти": 602,
    "стик": 1057,
    "тику": 1100,
    "ику ": 575,
    "ика": 572,
    "ка ": 628,
    "тика": 1099,
    "ика ": 573,
    "ьз": 1248,
    "ва": 318,
    "те": 1083,
    "ел": 458,
    "ля": 692,
    "пол": 914,
    "льз": 680,
    "ьзо": 1249,
    "ова": 796,
    "ват": 322,
    "ате": 278,
    "тел": 1090,
    "еля": 463,
    "ля ": 693,
    " пол": 114,
    "поль": 915,
    "ольз": 846,
    "льзо": 681,
    "ьзов": 1250,
    "зова": 542,
    "оват": 797,
    "вате": 323,
    "ател": 279,
    "теля": 1091,
    "еля ": 464,
    " к": 72,
    "ак": 257,
    "ая": 290,
    " ка": 73,
    "как": 633,
    "ака": 259,
    "кая": 636,
    "ая ": 291,
    " как": 74,
    "кака": 635,
    "акая": 260,
    "кая ": 637,
    " у": 156,
    " у ": 157,
    "ск": 1011,
    "ко": 646,
    "ьк": 1251,
    "о ": 786,
    " ск": 134,
    "ско": 1018,
    "кол": 648,
    "льк": 682,
    "ько": 1252,
    "ко ": 647,
    " ско": 136,
    "скол": 1019,
    "коль": 649,
    "ольк": 847,
    "лько": 683,
    "ько ": 1253,
    "б": 292,
    "щ": 1217,
    "со": 1034,
    "оо": 848,
    "об": 790,
    "бщ": 311,
    "ще": 1222,
    "ни": 741,
    " со": 139,
    "соо": 1037,
    "ооб": 849,
    "общ": 793,
    "бще": 312,
    "щен": 1225,
    "ени": 474,
    "ний": 745,
    " соо": 140,
    "сооб": 1038,
    "ообщ": 850,
    "обще": 794,
    "бщен": 313,
    "щени": 1226,
    "ений": 476,
    "ний ": 746,
    "от": 875,
    "тп": 1113,
    "пр": 923,
    "ра": 934,
    "ав": 233,
    "ви": 329,
    "ил": 576,
    "л ": 660,
    " от": 104,
    "отп": 878,
    "тпр": 1114,
    "пра": 924,
    "рав": 935,
    "ави": 236,
    "вил": 333,
    "ил ": 577,
    " отп": 105,
    "отпр": 879,
    "тпра": 1115,
    "прав": 925,
    "рави": 936,
    "авил": 237,
    "вил ": 334,
    "ои": 829,
    "мои": 717,
    "ои ": 830,
    " мои": 91,
    "мои ": 718,
    "ы": 1229,
    "да": 383,
    "ны": 774,
    "ые": 1231,
    " да": 35,
    "дан": 389,
    "нны": 754,
    "ные": 775,
    "ые ": 1232,
    " дан": 38,
    "данн": 391,
    "анны": 271,
    "нные": 755,
    "ные ": 776,
    "ив": 553,
    "ве": 324,
    "ет": 499,
    " пр": 117,
    "при": 926,
    "рив": 963,
    "иве": 554,
    "вет": 325,
    "ет ": 500,
    " при": 118,
    "прив": 927,
    "риве": 964,
    "ивет": 555,
    "вет ": 326,
    "зд": 532,
    "др": 422,
    "вс": 341,
    "тв": 1080,
    "уй": 1142,
    " зд": 58,
    "здр": 535,
    "дра": 423,
    "авс": 238,
    "вст": 344,
    "ств": 1052,
    "тву": 1081,
    "вуй": 348,
    "уй ": 1143,
    " здр": 59,
    "здра": 536,
    "драв": 424,
    "равс": 937,
    "авст": 239,
    "вств": 345,
    "ству": 1053,
    "твуй": 1082,
    "вуй ": 349,
    "х": 1169,
    " х": 167,
    "ха": 1170,
    "ай": 253,
    " ха": 168,
    "хай": 1171,
    "ай ": 254,
    " хай": 169,
    "хай ": 1172,
    "до": 416,
    "бр": 304,
    "ры": 991,
    "ый": 1233,
    " до": 48,
    "доб": 418,
    "обр": 791,
    "бры": 305,
    "рый": 992,
    "ый ": 1234,
    " доб": 50,
    "добр": 419,
    "обры": 792,
    "брый": 306,
    "рый ": 993,
    "де": 392,
    "нь": 779,
    " де": 39,
    "ден": 396,
    "ень": 477,
    "нь ": 780,
    " ден": 41,
    "день": 397,
    "ень ": 478,
    "к ": 626,
    "ети": 503,
    "ик ": 571,
    "вети": 327,
    "етик": 504,
    "тик ": 1098,
    "ока ": 841,
    "до ": 417,
    " до ": 49,
    "св": 998,
    "ид": 561,
    "ия": 615,
    " св": 127,
    "сви": 999,
    "вид": 330,
    "ида": 562,
    "ани": 266,
    "ния": 749,
    "ия ": 616,
    " сви": 128,
    "свид": 1000,
    "вида": 331,
    "идан": 563,
    "дани": 390,
    "ания": 268,
    "ния ": 750,
    "ув": 1131,
    "ди": 403,
    "мс": 723,
    "ся": 1065,
    " ув": 158,
    "уви": 1132,
    "иди": 564,
    "дим": 405,
    "имс": 583,
    "мся": 724,
    "ся ": 1066,
    " уви": 159,
    "увид": 1133,
    "види": 332,
    "идим": 565,
    "димс": 406,
    "имся": 584,
    "мся ": 725,
    "ро": 973,
    "ощ": 890,
    "ща": 1218,
    "про": 928,
    "рощ": 981,
    "оща": 891,
    "щай": 1220,
    " про": 119,
    "прощ": 930,
    "роща": 982,
    "ощай": 892,
    "щай ": 1221,
    "ч": 1188,
    " в": 18,
    "ре": 947,
    "еч": 510,
    "чи": 1195,
    " вс": 24,
    "стр": 1060,
    "тре": 1117,
    "реч": 957,
    "ечи": 511,
    "чи ": 1196,
    " вст": 26,
    "встр": 346,
    "стре": 1061,
    "треч": 1119,
    "речи": 958,
    "ечи ": 512,
    "ог": 802,
    "од": 807,
    "пог": 902,
    "ого": 805,
    "год": 370,
    "ода": 808,
    "да ": 384,
    " пог": 110,
    "пого": 903,
    "огод": 806,
    "года": 371,
    "ода ": 809,
    "в ": 317,
    " в ": 19,
    "ос": 864,
    "кв": 638,
    "мос": 719,
    "оск": 865,
    "скв": 1016,
    "ква": 639,
    "ва ": 319,
    " мос": 92,
    "моск": 720,
    "оскв": 866,
    "сква": 1017,
    "ква ": 640,
    "ду": 430,
    "оду": 814,
    "ду ": 431,
    "году": 373,
    "оду ": 815,
    "гн": 366,
    "но": 756,
    "оз": 827,
    "з ": 527,
    "рог": 974,
    "огн": 803,
    "гно": 367,
    "ноз": 760,
    "оз ": 828,
    "прог": 929,
    "рогн": 975,
    "огно": 804,
    "гноз": 368,
    "ноз ": 761,
    "ды": 432,
    "ы ": 1230,
    "оды": 816,
    "ды ": 433,
    "годы": 374,
    "оды ": 817,
    "дл": 407,
    " дл": 44,
    "для": 408,
    " для": 45,
    "для ": 409,
    " ч": 173,
    "чт": 1201,
    "то": 1106,
    " чт": 176,
    "что": 1202,
    "то ": 1107,
    " что": 177,
    "что ": 1203,
    "за": 528,
    " за": 56,
    "за ": 529,
    " за ": 57,
    "ф": 1161,
    " г": 29,
    "ги": 363,
    "рф": 986,
    "ф ": 1162,
    " ги": 30,
    "гид": 364,
    "идр": 566,
    "дро": 425,
    "рот": 976,
    "ото": 876,
    "тор": 1110,
    "орф": 856,
    "рф ": 987,
    " гид": 31,
    "гидр": 365,
    "идро": 567,
    "дрот": 426,
    "рото": 977,
    "отор": 877,
    "торф": 1111,
    "орф ": 857,
    " б": 11,
    "ба": 293,
    "ал": 261,
    "ла": 661,
    "ах": 284,
    "хн": 1173,
    " ба": 12,
    "бал": 294,
    "ала": 263,
    "лах": 665,
    "ахн": 285,
    "хна": 1174,
    " бал": 13,
    "бала": 295,
    "алах": 264,
    "лахн": 666,
    "ахна": 286,
    "хна ": 1175,
    "дз": 400,
    "зе": 537,
    "рж": 959,
    "ин": 587,
    "нс": 762,
    " дз": 42,
    "дзе": 401,
    "зер": 538,
    "ерж": 489,
    "ржи": 960,
    "жин": 519,
    "инс": 588,
    "нск": 763,
    "ск ": 1012,
    " дзе": 43,
    "дзер": 402,
    "зерж": 539,
    "ержи": 490,
    "ржин": 961,
    "жинс": 520,
    "инск": 589,
    "нск ": 764,
    "ег": 443,
    "дн": 413,
    "сег": 1003,
    "его": 444,
    "одн": 810,
    "дня": 414,
    " сег": 130,
    "сего": 1004,
    "егод": 445,
    "годн": 372,
    "одня": 811,
    "дня ": 415,
    "бу": 307,
    "уд": 1134,
    " бу": 16,
    "буд": 308,
    "уде": 1135,
    "дет": 398,
    " буд": 17,
    "буде": 309,
    "удет": 1136,
    "дет ": 399,
    "ож": 820,
    "жд": 514,
    "дь": 434,
    "дож": 420,
    "ожд": 821,
    "ждь": 515,
    "дь ": 435,
    " дож": 51,
    "дожд": 421,
    "ождь": 822,
    "ждь ": 516,
    "сч": 1062,
    "пос": 916,
    "осч": 873,
    "счи": 1063,
    "чит": 1199,
    "ита": 604,
    "тай": 1072,
    " пос": 115,
    "посч": 920,
    "осчи": 874,
    "счит": 1064,
    "чита": 1200,
    "итай": 605,
    "тай ": 1073,
    "\"": 180,
    "_": 192,
    "n": 218,
    "u": 227,
    "m": 214,
    "b": 206,
    "e": 210,
    "r": 222,
    "+": 184,
    " \"": 1,
    "\"_": 181,
    "__": 197,
    "_n": 203,
    "nu": 219,
    "um": 228,
    "mb": 215,
    "be": 207,
    "er": 211,
    "r_": 223,
    "_+": 194,
    "+_": 185,
    "_ ": 193,
    " \"_": 2,
    "\"__": 182,
    "__n": 201,
    "_nu": 204,
    "num": 220,
    "umb": 229,
    "mbe": 216,
    "ber": 208,
    "er_": 212,
    "r__": 224,
    "__+": 199,
    "_+_": 195,
    "+__": 186,
    "__ ": 198,
    " \"__": 3,
    "\"__n": 183,
    "__nu": 202,
    "_num": 205,
    "numb": 221,
    "umbe": 230,
    "mber": 217,
    "ber_": 209,
    "er__": 213,
    "r__+": 226,
    "__+_": 200,
    "_+__": 196,
    "+__n": 187,
    "r__ ": 225,
    " _": 4,
    " __": 5,
    " __n": 6,
    "ум": 1144,
    "мн": 709,
    "ть": 1127,
    " ум": 160,
    "умн": 1145,
    "мно": 712,
    "нож": 758,
    "ожи": 823,
    "жит": 521,
    "ить": 608,
    "ть ": 1128,
    " умн": 161,
    "умно": 1146,
    "множ": 713,
    "ножи": 759,
    "ожит": 824,
    "жить": 522,
    "ить ": 609,
    " н": 96,
    " на": 97,
    " на ": 98,
    "вы": 352,
    "ыч": 1240,
    "сл": 1020,
    "ли": 667,
    " вы": 27,
    "выч": 353,
    "ычи": 1241,
    "чис": 1197,
    "исл": 599,
    "сли": 1021,
    "ли ": 668,
    " выч": 28,
    "вычи": 354,
    "ычис": 1242,
    "числ": 1198,
    "исли": 600,
    "сли ": 1022,
    " р": 120,
    "аз": 248,
    " ра": 121,
    "раз": 938,
    "азд": 251,
    "зде": 533,
    "дел": 393,
    "ели": 461,
    "лит": 669,
    " раз": 122,
    "разд": 939,
    "азде": 252,
    "здел": 534,
    "дели": 395,
    "елит": 462,
    "лить": 670,
    "ну": 768,
    "ус": 1147,
    "с ": 997,
    " ми": 85,
    "мин": 705,
    "ину": 592,
    "нус": 769,
    "ус ": 1148,
    " мин": 86,
    "мину": 706,
    "инус": 593,
    "нус ": 770,
    "еп": 481,
    "пе": 896,
    "сте": 1054,
    "теп": 1092,
    "епе": 482,
    "пен": 897,
    "ни ": 742,
    " сте": 145,
    "степ": 1055,
    "тепе": 1093,
    "епен": 483,
    "пени": 898,
    "ени ": 475,
    " е": 52,
    "ес": 493,
    " ес": 53,
    "есл": 494,
    " есл": 54,
    "если": 495,
    "вк": 335,
    "кл": 641,
    "лю": 686,
    "юч": 1262,
    " вк": 20,
    "вкл": 336,
    "клю": 644,
    "люч": 690,
    "ючи": 1263,
    " вкл": 21,
    "вклю": 337,
    "ключ": 645,
    "лючи": 691,
    "ючи ": 1264,
    "сн": 1027,
    "ню": 781,
    " пе": 107,
    "пес": 899,
    "есн": 496,
    "сню": 1030,
    "ню ": 782,
    " пес": 108,
    "песн": 900,
    "есню": 497,
    "сню ": 1031,
    "хо": 1176,
    "оч": 880,
    "чу": 1205,
    " хо": 170,
    "хоч": 1179,
    "очу": 883,
    "чу ": 1206,
    " хоч": 172,
    "хочу": 1180,
    "очу ": 884,
    "му": 726,
    "уз": 1139,
    "зы": 544,
    "ык": 1235,
    " му": 94,
    "муз": 728,
    "узы": 1140,
    "зык": 545,
    "ыку": 1238,
    " муз": 95,
    "музы": 729,
    "узык": 1141,
    "зыку": 547,
    "ыку ": 1239,
    "ту": 1122,
    "осо": 869,
    "сов": 1035,
    "ове": 798,
    "ету": 505,
    "туй": 1123,
    "посо": 918,
    "осов": 870,
    "сове": 1036,
    "овет": 799,
    "вету": 328,
    "етуй": 506,
    "туй ": 1124,
    " т": 146,
    "ек": 452,
    " тр": 152,
    "рек": 948,
    "ек ": 453,
    " тре": 153,
    "трек": 1118,
    "рек ": 949,
    "вь": 355,
    "ост": 871,
    "тав": 1070,
    "авь": 240,
    "вь ": 356,
    "пост": 919,
    "оста": 872,
    "став": 1049,
    "тавь": 1071,
    "авь ": 241,
    "сп": 1039,
    "ой": 837,
    " сп": 141,
    "спо": 1040,
    "пой": 910,
    "ой ": 838,
    " спо": 142,
    "спой": 1041,
    "пой ": 911,
    "-": 188,
    "о-": 787,
    "-н": 189,
    "иб": 550,
    "то-": 1108,
    "о-н": 788,
    "-ни": 190,
    "ниб": 743,
    "ибу": 551,
    "удь": 1137,
    "что-": 1204,
    "то-н": 1109,
    "о-ни": 789,
    "-ниб": 191,
    "нибу": 744,
    "ибуд": 552,
    "будь": 310,
    "удь ": 1138,
    "дав": 385,
    "ава": 234,
    "вай": 320,
    " дав": 36,
    "дава": 386,
    "авай": 235,
    "вай ": 321,
    "ш": 1207,
    "лу": 674,
    "уш": 1154,
    "ша": 1208,
    "ае": 242,
    "ем": 465,
    "м ": 695,
    "осл": 867,
    "слу": 1025,
    "луш": 675,
    "уша": 1155,
    "шае": 1209,
    "аем": 243,
    "ем ": 466,
    "посл": 917,
    "ослу": 868,
    "слуш": 1026,
    "луша": 676,
    "ушае": 1156,
    "шаем": 1210,
    "аем ": 244,
    "сня": 1032,
    "есня": 498,
    "сня ": 1033,
    "ыка": 1236,
    "зыка": 546,
    "ыка ": 1237,
    "йд": 619,
    "най": 735,
    "айд": 255,
    "йди": 620,
    "ди ": 404,
    " най": 99,
    "найд": 736,
    "айди": 256,
    "йди ": 621,
    "дай": 387,
    " дай": 37,
    "дай ": 388,
    "шат": 1211,
    "ать": 282,
    "ушат": 1157,
    "шать": 1212,
    "ать ": 283,
    "вр": 338,
    " вр": 22,
    "вре": 339,
    "рем": 950,
    "еме": 467,
    " вре": 23,
    "врем": 340,
    "реме": 951,
    "емен": 468,
    "мени": 702,
    " ко": 77,
    "кот": 650,
    "оры": 860,
    " кот": 78,
    "кото": 651,
    "торы": 1112,
    "орый": 861,
    "ча": 1189,
    "ас": 272,
    " ча": 174,
    "час": 1190,
    "ас ": 273,
    " час": 175,
    "час ": 1191,
    "ущ": 1158,
    "ее": 446,
    " те": 149,
    "тек": 1088,
    "еку": 456,
    "кущ": 657,
    "уще": 1159,
    "щее": 1223,
    "ее ": 447,
    " тек": 151,
    "теку": 1089,
    "екущ": 457,
    "куще": 658,
    "ущее": 1160,
    "щее ": 1224,
    "емя": 471,
    "ремя": 952,
    "емя ": 472,
    "дс": 427,
    "под": 904,
    "одс": 812,
    "дск": 428,
    "ска": 1013,
    " под": 111,
    "подс": 905,
    "одск": 813,
    "дска": 429,
    "скаж": 1014,
    " ска": 135,
    "йч": 622,
    "сей": 1005,
    "ейч": 450,
    "йча": 623,
    " сей": 131,
    "сейч": 1006,
    "ейча": 451,
    "йчас": 624,
    "пои": 906,
    "оис": 833,
    "иск": 597,
    " пои": 112,
    "поис": 908,
    "оиск": 834,
    "иск ": 598,
    "ним": 747,
    "име": 581,
    "ме ": 700,
    " ани": 9,
    "аним": 267,
    "ниме": 748,
    "име ": 582,
    "ищ": 610,
    "щи": 1227,
    " ищ": 70,
    "ищи": 611,
    "щи ": 1228,
    " ищи": 71,
    "ищи ": 612,
    "нт": 765,
    "рн": 970,
    "не": 737,
    " ин": 67,
    "инт": 590,
    "нте": 766,
    "тер": 1094,
    "ерн": 491,
    "рне": 971,
    "нет": 739,
    "ете": 501,
    "те ": 1084,
    " инт": 68,
    "инте": 591,
    "нтер": 767,
    "терн": 1095,
    "ерне": 492,
    "рнет": 972,
    "нете": 740,
    "ете ": 502,
    " мн": 87,
    "мне": 710,
    "не ": 738,
    " мне": 88,
    "мне ": 711,
    "оищ": 835,
    "поищ": 909,
    "оищи": 836,
    "ц": 1181,
    "нф": 771,
    "фо": 1166,
    "рм": 967,
    "ма": 696,
    "ац": 287,
    "ци": 1185,
    "ию": 613,
    "инф": 594,
    "нфо": 772,
    "фор": 1167,
    "орм": 852,
    "рма": 968,
    "мац": 697,
    "аци": 288,
    "цию": 1186,
    "ию ": 614,
    " инф": 69,
    "инфо": 595,
    "нфор": 773,
    "форм": 1168,
    "орма": 853,
    "рмац": 969,
    "маци": 698,
    "ацию": 289,
    "цию ": 1187,
    " о ": 101,
    " ф": 164,
    "фи": 1163,
    "ьм": 1254,
    " фи": 165,
    "фил": 1164,
    "иль": 578,
    "льм": 684,
    "ьме": 1255,
    " фил": 166,
    "филь": 1165,
    "ильм": 579,
    "льме": 685,
    "ьме ": 1256,
    "ец": 507,
    "це": 1182,
    "пт": 931,
    " ре": 124,
    "рец": 955,
    "еце": 508,
    "цеп": 1183,
    "епт": 484,
    "пт ": 932,
    " рец": 125,
    "реце": 956,
    "ецеп": 509,
    "цепт": 1184,
    "епт ": 485,
    "бо": 301,
    "рщ": 988,
    " бо": 14,
    "бор": 302,
    "орщ": 858,
    "рща": 989,
    "ща ": 1219,
    " бор": 15,
    "борщ": 303,
    "орща": 859,
    "рща ": 990,
    "ак ": 258,
    "как ": 634,
    "ела": 459,
    "ла ": 662,
    " дел": 40,
    "дела": 394,
    "ела ": 460,
    "гр": 377,
    "ру": 983,
    "тн": 1103,
    " гр": 32,
    "гру": 380,
    "рус": 984,
    "уст": 1149,
    "стн": 1058,
    "тно": 1104,
    "но ": 757,
    " гру": 33,
    "грус": 381,
    "руст": 985,
    "устн": 1151,
    "стно": 1059,
    "тно ": 1105,
    "еб": 438,
    "бя": 314,
    "теб": 1085,
    "ебя": 441,
    "бя ": 315,
    " теб": 150,
    "тебя": 1087,
    "ебя ": 442,
    " л": 79,
    "юб": 1259,
    "бл": 298,
    " лю": 80,
    "люб": 688,
    "юбл": 1260,
    "блю": 299,
    "лю ": 687,
    " люб": 81,
    "любл": 689,
    "юблю": 1261,
    "блю ": 300,
    " ус": 162,
    "тал": 1076,
    "ал ": 262,
    " уст": 163,
    "уста": 1150,
    "стал": 1050,
    "тал ": 1077,
    "оиг": 831,
    "игр": 559,
    "гра": 378,
    "рат": 942,
    "поиг": 907,
    "оигр": 832,
    "игра": 560,
    "грат": 379,
    "рать": 943,
    "ош": 885,
    "хор": 1177,
    "оро": 854,
    "рош": 978,
    "оша": 886,
    "шая": 1213,
    " хор": 171,
    "хоро": 1178,
    "орош": 855,
    "роша": 979,
    "ошая": 887,
    "шая ": 1214,
    "ты": 1125,
    " ты": 154,
    "ты ": 1126,
    " ты ": 155,
    "сс": 1042,
    " кл": 75,
    "кла": 642,
    "лас": 663,
    "асс": 274,
    "ссн": 1045,
    "сны": 1028,
    "ный": 777,
    " кла": 76,
    "клас": 643,
    "ласс": 664,
    "ассн": 276,
    "ссны": 1046,
    "сный": 1029,
    "ный ": 778,
    "че": 1192,
    "поч": 921,
    "оче": 881,
    "чем": 1193,
    "ему": 469,
    "му ": 727,
    " поч": 116,
    "поче": 922,
    "очем": 882,
    "чему": 1194,
    "ему ": 470,
    " та": 147,
    "так": 1074,
    " так": 148,
    "так ": 1075,
    "ло": 671,
    "жн": 523,
    " сл": 137,
    "сло": 1023,
    "лож": 672,
    "ожн": 825,
    "жно": 524,
    " сло": 138,
    "слож": 1024,
    "ложн": 673,
    "ожно": 826,
    "жно ": 525,
    "все": 342,
    "се ": 1002,
    " все": 25,
    "все ": 343,
    "шо": 1215,
    "ошо": 888,
    "шо ": 1216,
    "рошо": 980,
    "ошо ": 889,
    "рас": 940,
    "сск": 1043,
    "каз": 631,
    "аза": 249,
    "зат": 530,
    " рас": 123,
    "расс": 941,
    "асск": 275,
    "сска": 1044,
    "сказ": 1015,
    "каза": 632,
    "азат": 250,
    "зать": 531,
    "бе": 296,
    "ебе": 439,
    "бе ": 297,
    "тебе": 1086,
    "ебе ": 440,
    "кр": 652,
    "сек": 1007,
    "екр": 454,
    "кре": 653,
    "рет": 953,
    " сек": 132,
    "секр": 1008,
    "екре": 455,
    "крет": 654,
    "рет ": 954
  },
  "response": null,
  "action_text": null
}