{
  "text": {
    " ": 0,
    "с": 891,
    "т": 958,
    "а": 211,
    "и": 500,
    "к": 566,
    " с": 109,
    "ст": 938,
    "та": 960,
    "ат": 252,
    "ти": 987,
    "ис": 539,
    "ик": 518,
    "ка": 568,
    "а ": 212,
    " ст": 123,
    "ста": 939,
    "тат": 969,
    "ати": 255,
    "тис": 991,
    "ист": 544,
    "сти": 947,
    "тик": 988,
    "ика": 520,
    "ка ": 569,
    " ста": 124,
    "стат": 942,
    "тати": 970,
    "атис": 256,
    "тист": 992,
    "исти": 545,
    "стик": 948,
    "тика": 990,
    "ика ": 521,
    "п": 800,
    "о": 707,
    "л": 600,
    "ь": 1122,
    "з": 479,
    "в": 288,
    "е": 393,
    "я": 1141,
    " п": 89,
    "по": 806,
    "ол": 758,
    "ль": 618,
    "ьз": 1124,
    "зо": 493,
    "ов": 715,
    "ва": 290,
    "те": 974,
    "ел": 414,
    "ля": 631,
    "я ": 1142,
    " по": 92,
    "пол": 819,
    "оль": 759,
    "льз": 619,
    "ьзо": 1125,
    "зов": 494,
    "ова": 716,
    "ват": 294,
    "ате": 253,
    "тел": 981,
    "еля": 419,
    "ля ": 632,
    " пол": 97,
    "поль": 820,
    "ольз": 760,
    "льзо": 620,
    "ьзов": 1126,
    "зова": 495,
    "оват": 717,
    "вате": 295,
    "ател": 254,
    "теля": 982,
    "еля ": 420,
    "р": 836,
    "пр": 828,
    "ри": 861,
    "ив": 505,
    "ве": 296,
    "ет": 452,
    "т ": 959,
    " пр": 100,
    "при": 829,
    "рив": 862,
    "иве": 506,
    "вет": 297,
    "ет ": 453,
    " при": 101,
    "прив": 830,
    "риве": 863,
    "ивет": 507,
    "вет ": 298,
    "д": 343,
    "у": 1014,
    "й": 558,
    " з": 51,
    "зд": 485,
    "др": 379,
    "ра": 837,
    "ав": 213,
    "вс": 311,
    "тв": 971,
    "ву": 317,
    "уй": 1027,
    "й ": 559,
    " зд": 54,
    "здр": 488,
    "дра": 380,
    "рав": 838,
    "авс": 216,
    "вст": 314,
    "ств": 943,
    "тву": 972,
    "вуй": 318,
    "уй ": 1028,
    " здр": 55,
    "здра": 489,
    "драв": 381,
    "равс": 839,
    "авст": 217,
    "вств": 315,
    "ству": 944,
    "твуй": 973,
    "вуй ": 319,
    "х": 1052,
    " х": 147,
    "ха": 1053,
    "ай": 231,
    " ха": 148,
    "хай": 1054,
    "ай ": 232,
    " хай": 149,
    "хай ": 1055,
    "б": 267,
    "ы": 1110,
    " д": 33,
    "до": 373,
    "об": 712,
    "бр": 279,
    "ры": 888,
    "ый": 1112,
    " до": 44,
    "доб": 375,
    "обр": 713,
    "бры": 280,
    "рый": 889,
    "ый ": 1113,
    " доб": 46,
    "добр": 376,
    "обры": 714,
    "брый": 281,
    "рый ": 890,
    "н": 663,
    "де": 352,
    "ен": 429,
    "нь": 701,
    "ь ": 1123,
    " де": 37,
    "ден": 356,
    "ень": 432,
    "нь ": 702,
    " ден": 39,
    "день": 357,
    "ень ": 433,
    "к ": 567,
    "ети": 456,
    "ик ": 519,
    "вети": 299,
    "етик": 457,
    "тик ": 989,
    "ок": 754,
    "пок": 817,
    "ока": 755,
    " пок": 96,
    "пока": 818,
    "ока ": 756,
    "о ": 708,
    "до ": 374,
    " до ": 45,
    "св": 893,
    "ви": 301,
    "ид": 511,
    "да": 344,
    "ан": 243,
    "ни": 672,
    "ия": 556,
    " св": 110,
    "сви": 894,
    "вид": 302,
    "ида": 512,
    "дан": 350,
    "ани": 244,
    "ния": 678,
    "ия ": 557,
    " сви": 111,
    "свид": 895,
    "вида": 303,
    "идан": 513,
    "дани": 351,
    "ания": 246,
    "ния ": 679,
    "м": 633,
    " у": 136,
    "ув": 1016,
    "ди": 363,
    "им": 525,
    "мс": 654,
    "ся": 956,
    " ув": 138,
    "уви": 1017,
    "иди": 514,
    "дим": 365,
    "имс": 528,
    "мся": 655,
    "ся ": 957,
    " уви": 139,
    "увид": 1018,
    "види": 304,
    "идим": 515,
    "димс": 366,
    "имся": 529,
    "мся ": 656,
    "щ": 1100,
    "ро": 870,
    "ощ": 797,
    "ща": 1101,
    "про": 831,
    "рощ": 878,
    "оща": 798,
    "щай": 1103,
    " про": 102,
    "прощ": 833,
    "роща": 879,
    "ощай": 799,
    "щай ": 1104,
    "ч": 1071,
    " в": 17,
    "тр": 1003,
    "ре": 846,
    "еч": 463,
    "чи": 1078,
    "и ": 501,
    " вс": 23,
    "стр": 951,
    "тре": 1004,
    "реч": 856,
    "ечи": 464,
    "чи ": 1079,
    " вст": 25,
    "встр": 316,
    "стре": 952,
    "треч": 1006,
    "речи": 857,
    "ечи ": 465,
    "г": 325,
    "ог": 720,
    "го": 332,
    "од": 725,
    "пог": 807,
    "ого": 723,
    "год": 333,
    "ода": 726,
    "да ": 345,
    " пог": 93,
    "пого": 808,
    "огод": 724,
    "года": 334,
    "ода ": 727,
    "в ": 289,
    " в ": 18,
    " м": 72,
    "мо": 651,
    "ос": 773,
    "ск": 904,
    "кв": 579,
    " мо": 79,
    "мос": 652,
    "оск": 774,
    "скв": 909,
    "ква": 580,
    "ва ": 291,
    " мос": 80,
    "моск": 653,
    "оскв": 775,
    "сква": 910,
    "ква ": 581,
    " к": 62,
    "ак": 235,
    "ая": 265,
    " ка": 63,
    "как": 574,
    "ака": 237,
    "кая": 577,
    "ая ": 266,
    " как": 64,
    "кака": 576,
    "акая": 238,
    "кая ": 578,
    "ж": 466,
    "аж": 223,
    "жи": 470,
    "каж": 570,
    "ажи": 224,
    "жи ": 471,
    "окаж": 757,
    "кажи": 571,
    "ажи ": 225,
    "ду": 387,
    "у ": 1015,
    "оду": 732,
    "ду ": 388,
    "году": 336,
    "оду ": 733,
    "гн": 329,
    "но": 680,
    "оз": 743,
    "з ": 480,
    "рог": 871,
    "огн": 721,
    "гно": 330,
    "ноз": 684,
    "оз ": 744,
    "прог": 832,
    "рогн": 872,
    "огно": 722,
    "гноз": 331,
    "ноз ": 685,
    "ды": 389,
    "ы ": 1111,
    "оды": 734,
    "ды ": 390,
    "годы": 337,
    "оды ": 735,
    "дл": 367,
    " дл": 42,
    "для": 368,
    " для": 43,
    "для ": 369,
    " ч": 153,
    "чт": 1084,
    "то": 996,
    " чт": 156,
    "что": 1085,
    "то ": 997,
    " что": 157,
    "что ": 1086,
    "за": 481,
    " за": 52,
    "за ": 482,
    " за ": 53,
    "ф": 1044,
    " г": 28,
    "ги": 326,
    "от": 784,
    "ор": 762,
    "рф": 883,
    "ф ": 1045,
    " ги": 29,
    "гид": 327,
    "идр": 516,
    "дро": 382,
    "рот": 873,
    "ото": 785,
    "тор": 1000,
    "орф": 767,
    "рф ": 884,
    " гид": 30,
    "гидр": 328,
    "идро": 517,
    "дрот": 383,
    "рото": 874,
    "отор": 786,
    "торф": 1001,
    "орф ": 768,
    " б": 10,
    "ба": 268,
    "ал": 239,
    "ла": 602,
    "ах": 259,
    "хн": 1056,
    "на": 664,
    " ба": 11,
    "бал": 269,
    "ала": 241,
    "лах": 606,
    "ахн": 260,
    "хна": 1057,
    "на ": 665,
    " бал": 12,
    "бала": 270,
    "алах": 242,
    "лахн": 607,
    "ахна": 261,
    "хна ": 1058,
    "дз": 360,
    "зе": 490,
    "ер": 441,
    "рж": 858,
    "ин": 530,
    "нс": 686,
    " дз": 40,
    "дзе": 361,
    "зер": 491,
    "ерж": 442,
    "ржи": 859,
    "жин": 472,
    "инс": 531,
    "нск": 687,
    "ск ": 905,
    " дзе": 41,
    "дзер": 362,
    "зерж": 492,
    "ержи": 443,
    "ржин": 860,
    "жинс": 473,
    "инск": 532,
    "нск ": 688,
    "се": 896,
    "ег": 400,
    "дн": 370,
    "ня": 705,
    " се": 112,
    "сег": 898,
    "его": 401,
    "одн": 728,
    "дня": 371,
    "ня ": 706,
    " сег": 113,
    "сего": 899,
    "егод": 402,
    "годн": 335,
    "одня": 729,
    "дня ": 372,
    "бу": 282,
    "уд": 1019,
    " бу": 15,
    "буд": 283,
    "уде": 1020,
    "дет": 358,
    " буд": 16,
    "буде": 284,
    "удет": 1021,
    "дет ": 359,
    "ож": 736,
    "жд": 467,
    "дь": 391,
    "дож": 377,
    "ожд": 737,
    "ждь": 468,
    "дь ": 392,
    " дож": 47,
    "дожд": 378,
    "ождь": 738,
    "ждь ": 469,
    "сч": 953,
    "ит": 546,
    "пос": 821,
    "осч": 782,
    "счи": 954,
    "чит": 1082,
    "ита": 547,
    "тай": 963,
    " пос": 98,
    "посч": 825,
    "осчи": 783,
    "счит": 955,
    "чита": 1083,
    "итай": 548,
    "тай ": 964,
    "\"": 160,
    "_": 172,
    "n": 198,
    "u": 207,
    "m": 194,
    "b": 186,
    "e": 190,
    "r": 202,
    "+": 164,
    " \"": 1,
    "\"_": 161,
    "__": 177,
    "_n": 183,
    "nu": 199,
    "um": 208,
    "mb": 195,
    "be": 187,
    "er": 191,
    "r_": 203,
    "_+": 174,
    "+_": 165,
    "_ ": 173,
    " \"_": 2,
    "\"__": 162,
    "__n": 181,
    "_nu": 184,
    "num": 200,
    "umb": 209,
    "mbe": 196,
    "ber": 188,
    "er_": 192,
    "r__": 204,
    "__+": 179,
    "_+_": 175,
    "+__": 166,
    "__ ": 178,
    " \"__": 3,
    "\"__n": 163,
    "__nu": 182,
    "_num": 185,
    "numb": 201,
    "umbe": 210,
    "mber": 197,
    "ber_": 189,
    "er__": 193,
    "r__+": 206,
    "__+_": 180,
    "_+__": 176,
    "+__n": 167,
    "r__ ": 205,
    " _": 4,
    " __": 5,
    " __n": 6,
    "ко": 587,
    "ьк": 1127,
    " ск": 116,
    "ско": 911,
    "кол": 589,
    "льк": 621,
    "ько": 1128,
    "ко ": 588,
    " ско": 118,
    "скол": 912,
    "коль": 590,
    "ольк": 761,
    "лько": 622,
    "ько ": 1129,
    "ум": 1029,
    "мн": 646,
    "ть": 1012,
    " ум": 140,
    "умн": 1030,
    "мно": 649,
    "нож": 682,
    "ожи": 739,
    "жит": 474,
    "ить": 549,
    "ть ": 1013,
    " умн": 141,
    "умно": 1031,
    "множ": 650,
    "ножи": 683,
    "ожит": 740,
    "жить": 475,
    "ить ": 550,
    " н": 83,
    " на": 84,
    " на ": 85,
    "вы": 320,
    "ыч": 1119,
    "сл": 913,
    "ли": 608,
    " вы": 26,
    "выч": 321,
    "ычи": 1120,
    "чис": 1080,
    "исл": 542,
    "сли": 914,
    "ли ": 609,
    " выч": 27,
    "вычи": 322,
    "ычис": 1121,
    "числ": 1081,
    "исли": 543,
    "сли ": 915,
    " р": 103,
    "аз": 226,
    " ра": 104,
    "раз": 840,
    "азд": 229,
    "зде": 486,
    "дел": 353,
    "ели": 417,
    "лит": 610,
    " раз": 105,
    "разд": 841,
    "азде": 230,
    "здел": 487,
    "дели": 355,
    "елит": 418,
    "лить": 611,
    "ми": 643,
    "ну": 692,
    "ус": 1032,
    "с ": 892,
    " ми": 75,
    "мин": 644,
    "ину": 535,
    "нус": 693,
    "ус ": 1033,
    " мин": 76,
    "мину": 645,
    "инус": 536,
    "нус ": 694,
    "еп": 436,
    "пе": 801,
    "сте": 945,
    "теп": 983,
    "епе": 437,
    "пен": 802,
    "ени": 430,
    "ни ": 673,
    " сте": 125,
    "степ": 946,
    "тепе": 984,
    "епен": 438,
    "пени": 803,
    "ени ": 431,
    " е": 48,
    "ес": 446,
    " ес": 49,
    "есл": 447,
    " есл": 50,
    "если": 448,
    "ю": 1133,
    "вк": 305,
    "кл": 582,
    "лю": 625,
    "юч": 1138,
    " вк": 19,
    "вкл": 306,
    "клю": 585,
    "люч": 629,
    "ючи": 1139,
    " вкл": 20,
    "вклю": 307,
    "ключ": 586,
    "лючи": 630,
    "ючи ": 1140,
    "сн": 920,
    "ню": 703,
    "ю ": 1134,
    " пе": 90,
    "пес": 804,
    "есн": 449,
    "сню": 923,
    "ню ": 704,
    " пес": 91,
    "песн": 805,
    "есню": 450,
    "сню ": 924,
    "хо": 1059,
    "оч": 787,
    "чу": 1088,
    " хо": 150,
    "хоч": 1062,
    "очу": 790,
    "чу ": 1089,
    " хоч": 152,
    "хочу": 1063,
    "очу ": 791,
    "му": 657,
    "уз": 1024,
    "зы": 496,
    "ык": 1114,
    "ку": 596,
    " му": 81,
    "муз": 659,
    "узы": 1025,
    "зык": 497,
    "ыку": 1117,
    "ку ": 597,
    " муз": 82,
    "музы": 660,
    "узык": 1026,
    "зыку": 499,
    "ыку ": 1118,
    "со": 927,
    "ту": 1007,
    "осо": 778,
    "сов": 928,
    "ове": 718,
    "ету": 458,
    "туй": 1008,
    "посо": 823,
    "осов": 779,
    "сове": 929,
    "овет": 719,
    "вету": 300,
    "етуй": 459,
    "туй ": 1009,
    " т": 126,
    "ек": 408,
    " тр": 132,
    "рек": 847,
    "ек ": 409,
    " тре": 133,
    "трек": 1005,
    "рек ": 848,
    "вь": 323,
    "ост": 780,
    "тав": 961,
    "авь": 218,
    "вь ": 324,
    "пост": 824,
    "оста": 781,
    "став": 940,
    "тавь": 962,
    "авь ": 219,
    "сп": 930,
    "ой": 752,
    " сп": 121,
    "спо": 931,
    "пой": 815,
    "ой ": 753,
    " спо": 122,
    "спой": 932,
    "пой ": 816,
    "-": 168,
    "о-": 709,
    "-н": 169,
    "иб": 502,
    "то-": 998,
    "о-н": 710,
    "-ни": 170,
    "ниб": 674,
    "ибу": 503,
    "удь": 1022,
    "что-": 1087,
    "то-н": 999,
    "о-ни": 711,
    "-ниб": 171,
    "нибу": 675,
    "ибуд": 504,
    "будь": 285,
    "удь ": 1023,
    " да": 34,
    "дав": 346,
    "ава": 214,
    "вай": 292,
    " дав": 35,
    "дава": 347,
    "авай": 215,
    "вай ": 293,
    "ш": 1090,
    "лу": 615,
    "уш": 1037,
    "ша": 1091,
    "ае": 220,
    "ем": 421,
    "м ": 634,
    "осл": 776,
    "слу": 918,
    "луш": 616,
    "уша": 1038,
    "шае": 1092,
    "аем": 221,
    "ем ": 422,
    "посл": 822,
    "ослу": 777,
    "слуш": 919,
    "луша": 617,
    "ушае": 1039,
    "шаем": 1093,
    "аем ": 222,
    "сня": 925,
    "есня": 451,
    "сня ": 926,
    "ыка": 1115,
    "зыка": 498,
    "ыка ": 1116,
    "йд": 560,
    "най": 666,
    "айд": 233,
    "йди": 561,
    "ди ": 364,
    " най": 86,
    "найд": 667,
    "айди": 234,
    "йди ": 562,
    "дай": 348,
    " дай": 36,
    "дай ": 349,
    "шат": 1094,
    "ать": 257,
    "ушат": 1040,
    "шать": 1095,
    "ать ": 258,
    "вр": 308,
    "ме": 638,
    " вр": 21,
    "вре": 309,
    "рем": 849,
    "еме": 423,
    "мен": 640,
    " вре": 22,
    "врем": 310,
    "реме": 850,
    "емен": 424,
    "мени": 641,
    " ко": 67,
    "кот": 591,
    "оры": 771,
    " кот": 68,
    "кото": 592,
    "торы": 1002,
    "орый": 772,
    "ча": 1072,
    "ас": 247,
    " ча": 154,
    "час": 1073,
    "ас ": 248,
    " час": 155,
    "час ": 1074,
    "ущ": 1041,
    "ще": 1105,
    "ее": 403,
    "е ": 394,
    " те": 129,
    "тек": 979,
    "еку": 412,
    "кущ": 598,
    "уще": 1042,
    "щее": 1106,
    "ее ": 404,
    " тек": 131,
    "теку": 980,
    "екущ": 413,
    "куще": 599,
    "ущее": 1043,
    "щее ": 1107,
    "мя": 661,
    "емя": 427,
    "мя ": 662,
    "ремя": 851,
    "емя ": 428,
    "дс": 384,
    "под": 809,
    "одс": 730,
    "дск": 385,
    "ска": 906,
    " под": 94,
    "подс": 810,
    "одск": 731,
    "дска": 386,
    "скаж": 907,
    " ска": 117,
    "ей": 405,
    "йч": 563,
    "сей": 900,
    "ейч": 406,
    "йча": 564,
    " сей": 114,
    "сейч": 901,
    "ейча": 407,
    "йчас": 565,
    "ои": 745,
    "пои": 811,
    "оис": 748,
    "иск": 540,
    " пои": 95,
    "поис": 813,
    "оиск": 749,
    "иск ": 541,
    " а": 7,
    " ан": 8,
    "ним": 676,
    "име": 526,
    "ме ": 639,
    " ани": 9,
    "аним": 245,
    "ниме": 677,
    "име ": 527,
    " и": 56,
    "ищ": 551,
    "щи": 1108,
    " ищ": 60,
    "ищи": 552,
    "щи ": 1109,
    " ищи": 61,
    "ищи ": 553,
    "нт": 689,
    "рн": 867,
    "не": 668,
    " ин": 57,
    "инт": 533,
    "нте": 690,
    "тер": 985,
    "ерн": 444,
    "рне": 868,
    "нет": 670,
    "ете": 454,
    "те ": 975,
    " инт": 58,
    "инте": 534,
    "нтер": 691,
    "терн": 986,
    "ерне": 445,
    "рнет": 869,
    "нете": 671,
    "ете ": 455,
    " мн": 77,
    "мне": 647,
    "не ": 669,
    " мне": 78,
    "мне ": 648,
    "оищ": 750,
    "поищ": 814,
    "оищи": 751,
    "ц": 1064,
    "нф": 695,
    "фо": 1049,
    "рм": 864,
    "ма": 635,
    "ац": 262,
    "ци": 1068,
    "ию": 554,
    "инф": 537,
    "нфо": 696,
    "фор": 1050,
    "орм": 763,
    "рма": 865,
    "мац": 636,
    "аци": 263,
    "цию": 1069,
    "ию ": 555,
    " инф": 59,
    "инфо": 538,
    "нфор": 697,
    "форм": 1051,
    "орма": 764,
    "рмац": 866,
    "маци": 637,
    "ацию": 264,
    "цию ": 1070,
    " о": 87,
    " о ": 88,
    " ф": 144,
    "фи": 1046,
    "ил": 522,
    "ьм": 1130,
    " фи": 145,
    "фил": 1047,
    "иль": 523,
    "льм": 623,
    "ьме": 1131,
    " фил": 146,
    "филь": 1048,
    "ильм": 524,
    "льме": 624,
    "ьме ": 1132,
    "ец": 460,
    "це": 1065,
    "пт": 834,
    " ре": 107,
    "рец": 854,
    "еце": 461,
    "цеп": 1066,
    "епт": 439,
    "пт ": 835,
    " рец": 108,
    "реце": 855,
    "ецеп": 462,
    "цепт": 1067,
    "епт ": 440,
    "бо": 276,
    "рщ": 885,
    " бо": 13,
    "бор": 277,
    "орщ": 769,
    "рща": 886,
    "ща ": 1102,
    " бор": 14,
    "борщ": 278,
    "орща": 770,
    "рща ": 887,
    "ак ": 236,
    "как ": 575,
    "ела": 415,
    "ла ": 603,
    " дел": 38,
    "дела": 354,
    "ела ": 416,
    "гр": 338,
    "ру": 880,
    "тн": 993,
    " гр": 31,
    "гру": 341,
    "рус": 881,
    "уст": 1034,
    "стн": 949,
    "тно": 994,
    "но ": 681,
    " гру": 32,
    "грус": 342,
    "руст": 882,
    "устн": 1036,
    "стно": 950,
    "тно ": 995,
    " я": 158,
    " я ": 159,
    "еб": 395,
    "бя": 286,
    "теб": 976,
    "ебя": 398,
    "бя ": 287,
    " теб": 130,
    "тебя": 978,
    "ебя ": 399,
    " л": 69,
    "юб": 1135,
    "бл": 273,
    " лю": 70,
    "люб": 627,
    "юбл": 1136,
    "блю": 274,
    "лю ": 626,
    " люб": 71,
    "любл": 628,
    "юблю": 1137,
    "блю ": 275,
    "л ": 601,
    " ус": 142,
    "тал": 967,
    "ал ": 240,
    " уст": 143,
    "уста": 1035,
    "стал": 941,
    "тал ": 968,
    "иг": 508,
    "оиг": 746,
    "игр": 509,
    "гра": 339,
    "рат": 844,
    "поиг": 812,
    "оигр": 747,
    "игра": 510,
    "грат": 340,
    "рать": 845,
    "ош": 792,
    "хор": 1060,
    "оро": 765,
    "рош": 875,
    "оша": 793,
    "шая": 1096,
    " хор": 151,
    "хоро": 1061,
    "орош": 766,
    "роша": 876,
    "ошая": 794,
    "шая ": 1097,
    "ты": 1010,
    " ты": 134,
    "ты ": 1011,
    " ты ": 135,
    "сс": 933,
    "ны": 698,
    " кл": 65,
    "кла": 583,
    "лас": 604,
    "асс": 249,
    "ссн": 936,
    "сны": 921,
    "ный": 699,
    " кла": 66,
    "клас": 584,
    "ласс": 605,
    "ассн": 251,
    "ссны": 937,
    "сный": 922,
    "ный ": 700,
    "че": 1075,
    "поч": 826,
    "оче": 788,
    "чем": 1076,
    "ему": 425,
    "му ": 658,
    " поч": 99,
    "поче": 827,
    "очем": 789,
    "чему": 1077,
    "ему ": 426,
    " та": 127,
    "так": 965,
    " так": 128,
    "так ": 966,
    "ло": 612,
    "жн": 476,
    " сл": 119,
    "сло": 916,
    "лож": 613,
    "ожн": 741,
    "жно": 477,
    " сло": 120,
    "слож": 917,
    "ложн": 614,
    "ожно": 742,
    "жно ": 478,
    " у ": 137,
    " ме": 73,
    "еня": 434,
    " мен": 74,
    "меня": 642,
    "еня ": 435,
    "все": 312,
    "се ": 897,
    " все": 24,
    "все ": 313,
    "шо": 1098,
    "ошо": 795,
    "шо ": 1099,
    "рошо": 877,
    "ошо ": 796,
    "рас": 842,
    "сск": 934,
    "каз": 572,
    "аза": 227,
    "зат": 483,
    " рас": 106,
    "расс": 843,
    "асск": 250,
    "сска": 935,
    "сказ": 908,
    "каза": 573,
    "азат": 228,
    "зать": 484,
    "бе": 271,
    "ебе": 396,
    "бе ": 272,
    "тебе": 977,
    "ебе ": 397,
    "кр": 593,
    "сек": 902,
    "екр": 410,
    "кре": 594,
    "рет": 852,
    " сек": 115,
    "секр": 903,
    "екре": 411,
    "крет": 595,
    "рет ": 853
  },
  "response": null,
  "action_text": null
}